{
  "home": "Ana səhifə",
  "profile": "Profil",
  "blog": "Bloq",
  "favorites": "Seçilmişlər",
  "empty_favorites": "Seçilmişlərdə məhsul yoxdur!",
  "header_top_info": "Otobaza mobil tətbiqin burdan yüklüyə bilərsiniz.",
  "download": "Yüklə",
  "download_app": "PULSUZ Yüklə",
  "download_app_title": "Otobaza ilə vaxtına qənaət et!",
  "download_app_text": "Tətbiqi yüklə, Sorğu yarat daha çox təklif əldə et!",
  "mobile_app": "Mobil tətbiq",
  "create_store": "Mağaza yarat",
  "search_placeholder": "Avtomobil brendi, model, məhsulun kodu, VIN kod",
  "no_results_found": "Axtarışa uyğun hec bir nəticə tapılmadı",
  "verify_otp": "Təsdiqlə",
  "registration": "Qeydiyyat",
  "rules": "Qaydalar",
  "registration_why": "Nə üçün qeydiyyatdan keçirəm?",
  "registration_1": "Yeni məlumatlar ilə bağlı məlumat almaq üçün!",
  "registration_2": "Ölkəyə uyğun təklifin verilməsi!",
  "registration_3": "Sifariş zamanı sizinlə əlaqə saxlamaq üçün!",
  "registration_4": "Qeydiyyatdan sonra sizə ən yaxın və uyğun olan təkliflər verilməsi üçün!",
  "registration_desc": "Sürücü kimi qeydiyyatdan keçin",
  "registration_required": "*la qeyd olunan xanalar mütləq doldurumalıdır.",
  "login": "Giriş",
  "signin": "Daxil ol",
  "signin_to_account": "Hesaba daxil ol",
  "username": "İstifadəçi adı",
  "password": "Şifrə",
  "forget-password": "Şifrəmi unutdum",
  "footer-copy": "© {year} OTOBAZA MMC. Bütün hüquqlar qorunur.",
  "subscribe": "Abunə ol",
  "subscription": "Yeniliklərə abunə ol!",
  "subscription_desc": "Saytımızda olan yeniliklərdən daim xəbərdar olmaq üçün abunə ola bilərsiniz.",
  "email_address": "E-poçt adresi",
  "contact": "Əlaqə",
  "contact_desc": "Bizimlə əlaqə yaratmaq üçün aşağldakı formadan birbaşa yaza bilərsiniz",
  "contact_fail": "Mesajınız göndərilmədi! Yenidən cəhd edin.",
  "contact_success": "Mesajınız müvəffəqiyyətlə göndərildi",
  "contact_info": "Əlaqə vasitələri",
  "contact_address": "123 Street Name,<br /> Baku, Azerbaijan",
  "contactNumbers": [
    "+994 55 123 45 66",
    "+994 55 123 45 66",
    "+994 55 123 45 66"
  ],
  "contactEmails": [
    "office@otobaza.com"
  ],
  "contactForm": {
    "name": "Adınız",
    "email": "E-poçt adresiniz",
    "message": "Mesajınız",
    "send": "Göndər"
  },
  "tariffs": "Tariflər",
  "about": "Haqqımızda",
  "about_description": "Biz Azərbaycanda rəqəmsal platforma və mobil tətbiq vasitəsilə ehtiyat hissələrinin satışını və nəqliyyat vasitələri üçün analitik məlumatlar bazasını təşkil edən ilk peşəkar şirkətik. Şirkətimiz Azərbaycanda Kiçik və Orta Biznesin İnkişafı Agentliyi (KOBİA) tərəfindən 3 mart 2022-ci il tarixində Startap Şəhadətnaməsi ilə təltif olunmuşdur. Fəaliyyət sahəmizə, nəqliyyat vasitələri üçün ehtiyat hissələrinin satışı ilə məşğul olan kiçik və orta biznes subyektlərini daxil etmək, avtomobil təmir avto-servislər ilə işğüzar əlaqələr qurmaq və eyni zamanda sürücülərlə əməkdaşlıq mühitini yaratmaq əlavə olunmuşdur. <br> Bizimlə əlaqə yaratmaq üçün aşağıdakı formadan birbaşa yaza və ya digər əlaqə vasitələrindən istifadə edə bilərsiniz.",
  "about_company": "Şirkət haqqında",
  "about_full": "Bizim komandanın artıq 20 ildən çoxdur ki, bu sahədə peşəkar təcrübəsi var. Fəaliyyətimizin ilk dövrlərində müxtəlif növ yük və minik maşınları üçün ehtiyat hissələrini dünya ölkələrindən Azərbaycana gətirərək topdan və pərakəndə satışını həyata keçirmişik. Müxtəlif marka və brendlər üzrə ehtiyat hissələri satışını təmin edərək anladıq ki, bu fəaliyyət sahəsini genişləndirmək üçün hökmən müasir dövrün tələblərinə uyğun yeniliklərə keçid etmək lazımdır. Beləliklə 2018-ci ildə komandamızla birlikdə alıcılar və satıcılar üçün daha da rahat bir yol seçərək rəqəmsal layihəyə start verdik. \"Otobaza\" adlı veb platforma və mobil tətbiqini sizlər üçün hazırladıq.",
  "project_vision": "Layihənin məqsədi",
  "project_vision_text": "Saytımız və mobil tətbiqimiz həm satıcılara, həm də alıcılara fayda verəcəyini düşünərək bu məhsulu təklif edirik. Otobaza platforması alıcılar və satıcılar arasında üçüncü tərəflərin iştirakı olmadan bazar mühitini yaradır. Bu mühitdə ehtiyat hissələri üzrə Alıcılar üçün real qiymətlərin rahat seçimi, Satıcılar üçün isə müştərilərlə bir başa yaratmaq imkanlarını təmin etmişik. <br>Otobaza layihəsinin məqsədlərindən biri də Sürücü və E\\H satan Satıcılar arasında prosesləri avtomatlaşdırılması və şəfafflığı təmin etməkdir.<br>Otobaza platforması - Sürücülər üçün ehtiyyat hissələrini və aksesuarları satan mağazaları tapmağa imkan yaradır.<br>Otobaza platforması vasitəsilə Sürücülər E\\H sifariş etməklə ünvanda əldə edə bilirlər <br>Otobaza platforması vasitəsilə Sürücülər E\\H axtarış zamanı məsafəyə və ya qiymətə uyğun filtrasiya edə bilirlər.<br>Otobaza mobil tətbiqində Sürücülərə lazım olan ehtiyyat hissələrini bir sıra yollar ilə tapa bilirlər: <ul><li>Elan əlavə etmək ilə (mağazalar tez bir zaman təklif almaq üçün)</li><li>E\\H detalın kodu ilə (istehsalçı tərəfindən təyin edilən unikal kod)</li><li>Nəqliyyat vasitəsinin VİN kodu ilə axtarış imkanı (unikal kod)</li><li>Kataloq ilə axtarış imkanı (marka, model, e\\h kateqoriya və digər parametrlər üzrə)</li> </ul>\nOtobaza startup-ı yeni imkanlara, investisiyalara və digər biznes tərəfdaşlığa açıqdır.",
  "terms_conditions": "Şərtlər və Qaydalar",
  "terms_conditions_text": "<h5>1.   Şərtlər üzrə Razılaşma</h5><br/>1.1  Bu Qaydalar və Şərtlər sizinlə Bakı, Azərbaycanda yerləşən OTOBAZA AZERBAİJAN (biz, bizə) arasında istər şəxsən, istərsə də müəssisə adından (siz) otobaza.com veb-saytı, eləcə də hər hansı əlaqəli tətbiqlərə (Sayt) girişiniz və istifadənizlə bağlı bağlanmış qanuni qüvvəyə malik müqavilədir.<br/><br/>Sayt aşağıdakı xidmətləri təqdim edir: Ehtiyat hissələri bazarı (Xidmətlər). Siz Sayta və/yaxud Xidmətlərə daxil olmaqla bütün bu Qaydalar və Şərtləri oxuduğunuz, başa düşdüyünüz və onlarla bağlı razılığınızı bildirirsiniz.<br/><br/>www.otobaza.com saytı məlumat platformasıdır və bu saytda ehtiyat hissələrinin satışından qazanc əldə etmir.  Bütün əməliyyatlar birbaşa alıcı və satıcı arasında aparılır! Otobaza bütün satıcı satış məlumatlarına malik deyil, dövriyyə rəqəmləri təxmin etməklə əldə edilir. <br/><br/>Əgər siz bütün bu Qaydalar və Şərtlərlə razı deyilsinizsə, o zaman sizə Saytdan və Xidmətlərdən istifadə etmək qadağan olunur və siz dərhal istifadəni dayandırmalısınız. Gələcəkdə istinad üçün bu Qaydalar və Şərtlərin surətini çap etməyinizi tövsiyə edirik. <br/><br/>1.2  Aşağıda, bölmə 1.7-də göstərilən əlavə siyasətlər, eləcə də vaxtaşırı Saytda yerləşdirilə bilən hər hansı əlavə qaydalar və şərtlər və ya sənədlər birbaşa istinadla daxil edilir. <br/><br/>1.3  Biz istənilən vaxt bu Qaydalar və Şərtlərə dəyişiklik edə bilərik. Bu Qaydalar və Şərtlərin yenilənmiş versiyası yenilənmiş (Düzəliş edilmiş) tarixlə göstəriləcək və yenilənmiş versiya əlçatan olan kimi qüvvəyə minəcək. Yeniliklərdən xəbərdar olmaq üçün bu Qaydalar və Şərtləri nəzərdən keçirməyə cavabdehsiniz. Saytdan davamlı istifadəniz bu cür dəyişiklikləri qəbul etdiyinizi bildirir. <br/><br/>1.4  Məhsullarımıza, istifadəçilərimizin ehtiyaclarına və biznes prioritetlərimizə görə dəyişiklikləri əks etdirmək üçün Saytı vaxtaşırı yeniləyə və ya dəyişdirə bilərik.<br/><br/>1.5   Saytda verilmiş məlumat istənilən yurisdiksiyada və ya ölkədə paylama və ya istifadə, qanuna və ya qaydalara zidd olarsa və ya bizə tabe olan yurisdiksiya və ya ölkə daxilində istənilən qeydiyyat tələbinin hər hansı bir şəxsə və ya quruma paylanması və ya istifadəsi üçün nəzərdə tutulmur.<br/><br/>1.6  Sayt 18 yaşından aşağı olan istifadəçilər üçün nəzərdə tutulmayıb. Əgər 18 yaşdan kiçiksinizsə, valideyn icazəsi olmadan Saytda qeydiyyatdan keçməyə və ya Xidmətlərdən istifadə etməyə icazə verilmir.<br/><br/><br/><h5>2.    Məqbul İstifadə</h5><br/>2.1  Tam Məqbul İstifadə Siyasətimiz bu saytın bütün icazə verilən və qadağan olunmuş istifadələrini müəyyən edir.<br/><br/>2.2  Saytın və xidmətlərin istifadəsinə icazə verilmiş olanlardan başqa, sayta başqa məqsədlər üçün daxil ola və ya istifadə edə bilməzsiniz. Saytdan bizim tərəfimizdən xüsusi olaraq təsdiq edilmiş və ya təsdiqlənmişlərdən başqa hər hansı bir kommersiya məqsədi üçün istifadə edilə bilməz.<br/><br/>2.3  Bu Saytın istifadəçisi kimi siz aşağıdakılarla razılaşırsınız:<br/><br/>● Bizimlə və ya heç bir əlaqəniz olmayan başqa şirkətlə münasibətə yalandan işarə etmək.<br/><br/><br/><h5>3.   Bizə təqdim etdiyiniz məlumat</h5><br/>3.1  Siz aşağıdakıları təqdim edir və zəmanət verirsiniz ki: (a) təqdim etdiyiniz bütün qeydiyyat məlumatları doğru, dəqiq, cari və tam olacaq və üçüncü tərəfə deyil, sizə aid olacaq; (b) siz bu cür məlumatların düzgünlüyünü qoruyacaqsınız və zəruri hallarda bu cür məlumatları dərhal yeniləyəcəksiniz; (c) siz parolunuzu məxfi saxlayacaqsınız və parolunuzun və hesabınızın bütün istifadəsinə görə məsuliyyət daşıyacaqsınız; (d) hüquq qabiliyyətiniz var və bu Qaydalar və Şərtlərə əməl etməyə razısınız; və (e) siz yaşadığınız yurisdiksiyada yetkinlik yaşına çatmayan deyilsiniz və ya azyaşlısınızsa, Saytdan istifadə etmək üçün valideyn icazəsi almısınız.<br/><br/>İstifadəçi məlumatlarınızı (məsələn, identifikasiya kodu və ya istifadəçi adı) və/və ya parolunuzu sizdən başqa hər kəsin bildiyini bilirsinizsə və ya şübhələnirsinizsə, dərhal bizə məlumat verməlisiniz.<br/><br/>3.2  Əgər həqiqətə uyğun olmayan, qeyri-dəqiq, cari və ya natamam olan hər hansı məlumat təqdim etsəniz, hesabınızı dayandıra və ya ləğv edə bilərik. Bu istifadəçi adının uyğun olmadığını müəyyən etsək, seçdiyiniz istifadəçi adını silə və ya dəyişdirə bilərik.<br/><br/><br/><h5>4.    Bizə təqdim etdiyiniz məzmun</h5><br/>4.1  Sizin Saytda məzmun yerləşdirmək və ya bizə rəy göndərmək (İstifadəçi Məzmunu) üçün imkanlar ola bilər. Siz anlayır və razılaşırsınız ki, İstifadəçi Məzmununuza Saytdakı digər istifadəçilər tərəfindən baxıla bilər və onlar həmin İstifadəçi Məzmununu kimin yerləşdirdiyini görə bilərlər.<br/><br/>4.2  Siz əlavə olaraq razılaşırsınız ki, biz sizin İstifadəçi Məzmununuzu sizə ödəniş etmədən hər hansı digər məqsədlər üçün hər zaman istifadə edə bilərik və İstifadəçi Məzmununuzu Sayt daxilində istifadə üçün digər məzmunla birləşdirə bilərik. İstifadəçi məzmununuzu sizə aid etmək məcburiyyətində deyilik. Saytımıza məzmun yüklədiyiniz və ya yerləşdirdiyiniz zaman həmin məzmundan istifadə etmək üçün bizə aşağıdakı hüquqları verirsiniz:<br/><br/>4.3  İstifadəçi Məzmunu yerləşdirərkən, o cümlədən rəylər yazarkən və ya Saytın digər istifadəçiləri ilə əlaqə saxlayarkən Məqbul İstifadə Siyasətimizə əməl etməlisiniz<br/><br/>4.4  Siz istənilən İstifadəçi Məzmununun Məqbul İstifadə Siyasətimizə uyğun olduğuna zəmanət verirsiniz, və siz bu zəmanətin hər hansı pozulmasına və dəymiş zərərə görə bizim qarşımızda məsuliyyət daşıyacaqsınız. Bu o deməkdir ki, bu zəmanəti pozmağınız nəticəsində məruz qaldığımız hər hansı bir itki və ya zərər üçün cavabdeh olacaqsınız.<br/><br/>4.5  Bizim fikrimizcə  Saytda yerləşdirdiyiniz hər hansı İstifadəçi Məzmunu Məqbul İstifadə Siyasətinə uyğun gəlmirsə, bizim bu cür İstifadəçi Məzmununu silmək hüququmuz var.<br/><br/>4.6  Biz böhtan xarakterli və ya yanlış məlumat və ya İstifadəçi Məzmununun itirilməsini ehtiva edən hər hansı bir İstifadəçi Məzmununa görə məsuliyyət daşımırıq. Biz hər hansı İstifadəçi Məzmununu ekranlaşdırmaq, redaktə etmək və ya monitorinq etmək öhdəliyini qəbul etmirik, lakin istənilən İstifadəçi Məzmununu xəbərdarlıq etmədən və istənilən vaxt silmək, ekranlaşdırmaq və/və ya redaktə etmək hüququmuzu özümüzdə saxlayırıq.İstifadəçi məzmunu bizim tərəfimizdən yoxlanılmayıb və ya təsdiqlənməyib və Saytda digər istifadəçilər tərəfindən ifadə edilən fikirlər bizim fikirlərimizi və ya dəyərlərimizi təmsil etmir<br/><br/>4.7  Digər istifadəçilər tərəfindən yüklənmiş İstifadəçi Məzmunundan şikayət etmək istəyirsinizsə, lütfən bizimlə əlaqə saxlayın  və ya yazın və ya şikayət düyməsini istifadə edin.<br/><br/><br/><h5>5.   Məzmunumuz</h5><br/>5.1  Başqa cür göstərilmədiyi halda, Sayt və Xidmətlər, o cümlədən mənbə kodu, verilənlər bazası, funksionallıq, proqram təminatı, vebsayt dizaynları, audio, video, mətn, fotoşəkillər və Saytdakı qrafiklər (Bizim Məzmunumuz) bizə məxsusdur və ya lisenziyalaşdırılır və onlar müəllif hüquqları və ticarət nişanı qanunları tərəfindən qorunur. <br/><br/>5.2  Bu Qaydalar və Şərtlərdə açıq şəkildə göstərilən hallar istisna olmaqla, Saytın, Xidmətlərin və ya Məzmunumuzun heç bir hissəsi əvvəlcədən yazılı icazəmiz olmadan kopyalana, təkrar istehsal oluna, birləşdirilə, yenidən nəşr oluna, yüklənə, yerləşdirilə, açıq şəkildə nümayiş etdirilə, kodlaşdırıla, tərcümə oluna, ötürülə, yayıla, satıla, lisenziyalaşdırıla, və ya hər hansı bir kommersiya məqsədləri üçün başqa şəkildə istismar edilə bilməz.<br/><br/>5.3  Saytdan istifadə etmək hüququna malik olmaq şərtilə, Sizə Sayta və Məzmunumuza daxil olmaq və istifadə etmək üçün məhdud lisenziya verilir və şəxsi, qeyri-kommersiya istifadəniz üçün Məzmunun hər hansı hissəsinin surətini endirmək və ya çap etmək yalnız lazımi şəkildə giriş əldə etmisinizsə mümkündür. <br/><br/>5.4  Siz (a) Sayta və ya Sayta qoşulmuş hər hansı şəbəkələrə, serverlərə və ya kompüter sistemlərinə; və/və ya (b) Sayta və ya Məzmunumuza xətaların düzəldilməsi, hər hansı dəyişikliklər, uyğunlaşdırmalar, əlavələr və ya təkmilləşdirmələr və yüklədiyiniz kağız və ya rəqəmsal nüsxələrin dəyişdirilməsi daxil olmaqla hər hansı məqsəd üçün icazəsiz giriş əldə etməyə cəhd etməyəcəksiniz<br/><br/>5.5  Biz (a) Saytı və Məzmunumuzu ağlabatan bacarıq və qayğı ilə hazırlayacağıq; və (b) virusları ehtiva edən sənədlərin yüklənməsinin qarşısını almaq üçün sənaye standartı virus aşkarlama proqramından istifadə ediləcəkdir.<br/><br/>5.6  Saytdakı məzmun yalnız ümumi məlumat üçün verilir. Bu, etibar etməli olduğunuz məsləhətlər üçün nəzərdə tutulmayıb. Qəbul etməzdən əvvəl peşəkar və ya mütəxəssis məsləhəti almalısınız, və ya Saytdakı məzmun əsasında hər hansı bir hərəkət etməkdən çəkinməlisiz.<br/><br/>5.7  Bizim saytımızdakı məlumatları yeniləmək üçün səylər göstərsək də, Biz Saytdakı Məzmunumuzun dəqiq, tam və ya yeni olması ilə bağlı açıq və ya nəzərdə tutulmuş heç bir təmsilçilik və zəmanət vermirik,\n\n<br/><br/><br/><h5>6.   Üçüncü tərəf məzmununa keçid</h5><br/>6.1  Saytda üçüncü şəxslər tərəfindən idarə olunan vebsaytlara və ya proqramlara keçidlər ola bilər. Bizim hər hansı üçüncü tərəf vebsaytları və ya tətbiqləri və ya üçüncü tərəf operatoru üzərində hər hansı təsirimiz və ya nəzarətimiz yoxdur. Biz heç bir üçüncü tərəfin veb-saytları və ya tətbiqləri və ya onların mövcudluğu və ya məzmununa görə məsuliyyət daşımırıq və onları dəstəkləmirik.<br/><br/>6.2  Biz Saytda olan reklamlara görə heç bir məsuliyyət daşımırıq. Saytda reklam edən hər hansı üçüncü tərəfdən mal və/yaxud xidmətlər almağa razısınızsa, bunu öz riskinizlə edirsiniz. Bu cür mallara və/yaxud xidmətlərə görə biz deyil, reklamçı məsuliyyət daşıyır və onlarla bağlı hər hansı sualınız və ya şikayətiniz olarsa, reklamçı ilə əlaqə saxlamalısınız. <br/><br/><br/><h5>7.    Sayt İdarəetmə</h5><br/>7.1  Biz öz mülahizəmizə əsasən (1) bu Qaydalar və Şərtlərin pozulmasına görə Saytın monitorinqini aparmaq; (2) qüvvədə olan qanunları və ya bu Qayda və Şərtləri pozan hər kəsə qarşı müvafiq hüquqi tədbirlər görmək; (3) Töhfələrinizdən hər hansı birinə girişdən və ya onların mövcudluğundan imtina etmək, məhdudlaşdırmaq və ya (texnoloji cəhətdən mümkün olan həddə) söndürmək; (4) ölçüləri həddən artıq olan və ya sistemlərimizə hər hansı bir şəkildə yük olan bütün faylları və məzmunu Saytdan silmək və ya başqa şəkildə söndürmək; və (5) başqa cür Saytı bizim hüquqlarımızı və mülkiyyətimizi qorumaq və Saytın və Xidmətlərin düzgün işləməsini asanlaşdırmaq üçün nəzərdə tutulmuş şəkildə idarə etmək hüquqlarını özümüzdə saxlayırıq.<br/><br/>7.2  Biz Saytın təhlükəsiz və ya səhvlərdən və ya viruslardan tam qorunacağına zəmanət vermirik.<br/><br/>7.3  Siz sayta daxil olmaq üçün informasiya texnologiyanızı, kompüter proqramlarınızı və platformanızı konfiqurasiya etmək üçün məsuliyyət daşıyırsınız və virusdan qorunma proqramından istifadə etməlisiniz.<br/><br/><br/><h5>8.    Saytda dəyişikliklər və onun mövcudluğu</h5><br/>8.1  Biz istənilən vaxt və ya hər hansı səbəbdən öz mülahizəmizlə xəbərdarlıq etmədən Saytın məzmununu dəyişmək, dəyişdirmək və ya silmək hüququnu özümüzdə saxlayırıq. Biz həmçinin istənilən vaxt xəbərdarlıq etmədən Xidmətlərin hamısını və ya bir hissəsini dəyişdirmək və ya dayandırmaq hüququnu özümüzdə saxlayırıq.  <br/><br/>8.2  Biz Saytın və Xidmətlərin hər zaman əlçatan olacağına zəmanət verə bilmərik. Biz texniki təchizat, proqram təminatı və ya digər problemlərlə üzləşə və ya Saytla bağlı texniki xidməti yerinə yetirməli ola bilərik, nəticədə fasilələr, gecikmələr və ya səhvlər yarana bilər. Siz razılaşırsınız ki, Saytın və ya Xidmətlərin dayandırılması və ya dayandırılması zamanı Sayta və ya Xidmətlərə daxil ola bilməməyiniz və ya istifadə edə bilməməyiniz nəticəsində yaranan hər hansı itki, zədə və ya narahatçılığa görə bizim heç bir məsuliyyətimiz yoxdur. Biz xidmətlər və ya hər hansı düzəlişlər, yeniləmələr və ya buraxılışları təmin etməyə məcbur deyilik.<br/><br/>8.3  Saytda təsvirlər, qiymətlər, mövcudluq və müxtəlif digər məlumatlar daxil olmaqla, Xidmətlərə aid ola biləcək çap səhvləri, qeyri-dəqiqliklər və ya çatışmazlıqları ehtiva edən məlumat ola bilər. Biz hər hansı səhvləri, qeyri-dəqiqliyi və ya çatışmazlıqları düzəltmək və istənilən vaxt əvvəlcədən xəbərdarlıq etmədən məlumatı dəyişdirmək və ya yeniləmək hüququnu özümüzdə saxlayırıq.<br/><br/><br/><h5>9.    Məsuliyyətdən imtina/Məsuliyyətin məhdudlaşdırılması   </h5><br/>9.1  Sayt və Xidmətlər olduğu kimi və mövcud olduğu kimi təmin edilir. Siz razılaşırsınız ki, bu Qaydalar və Şərtlərdə açıq şəkildə göstərilən hallar istisna olmaqla, Saytdan və/və ya Xidmətlərdən istifadənizin riski yalnız sizin üzərinizdə olacaq. Sayt və Xidmətlərlə əlaqədar açıq və ya nəzərdə tutulmuş bütün zəmanətlər, şərtlər, şərtlər və öhdəliklər (o cümlədən qanun, adət və ya istifadə, əməliyyat kursu və ya ümumi qanunla) və məqbul keyfiyyətə dair nəzərdə tutulan zəmanətlər də daxil olmaqla, məhdudiyyətsiz olaraq istifadəniz, müəyyən bir məqsəd üçün uyğunluq və pozulmaması qüvvədə olan qanunla icazə verilən maksimum dərəcədə istisna edilir.<br/><br/>9.2 Biz Saytın məzmununun düzgünlüyünə və ya tamlığına dair və məzmundakı hər hansı (1) səhv və ya çatışmazlıqlara görə məsuliyyət daşımırıq: (2) serverlərimizə və/və ya hər hansı və bütün şəxsi məlumatlara icazəsiz giriş və ya onlardan istifadə. və/və ya serverimizdə saxlanılan maliyyə məlumatları; (3) sayta və ya xidmətlərə ötürülmənin hər hansı kəsilməsi və ya dayandırılması; və/və ya (4) hər hansı üçüncü şəxs tərəfindən sayta və ya sayt vasitəsilə ötürülə bilən hər hansı səhvlər, viruslar, troyanlar və ya oxşarlarına heç bir zəmanət və ya təqdimat vermirik. Əgər belə gecikmə və ya uğursuzluq bizim  nəzarətimizdən kənar hadisə nəticəsində baş verərsə, biz bu Qaydalar və Şərtlər üzrə öhdəliklərimizə əməl edilməməsi və ya gecikməsinə görə məsuliyyət daşımayacağıq.<br/><br/>9.3  Sizdən dəyən itki və ya zərərə görə bizim məsuliyyətimiz:<br/><br/>İstər istehlakçı, istərsə də biznes istifadəçisi olmağınızdan asılı olmayaraq:<br/><br/>● Biz sizə qarşı məsuliyyətimizi heç bir şəkildə istisna etmirik və ya məhdudlaşdırmırıq. Buraya bizim səhlənkarlığımız və ya əməkdaşlarımızın, agentlərimizin və ya subpodratçılarımızın səhlənkarlığı və fırıldaqçılıq və ya saxta təhrifat nəticəsində yaranan ölüm və ya şəxsi zədə üçün məsuliyyət daxildir.<br/>● Bu Qaydalar və Şərtlərə əməl etməsək, bu Qaydalar və Şərtləri pozmağımızın gözlənilən nəticəsi olan zərər və ya itkiyə görə məsuliyyət daşıyacağıq, lakin siz Saytdan/Xidmətlərdən istifadə etməyə başladığınız zaman gözlənilməyən hər hansı itki və ya zərərə görə məsuliyyət daşımayacağıq.<br/><br/>İmtina/Məsuliyyətin Məhdudlaşdırılması bölməsində əksini tapan hər hansı bir şeyə baxmayaraq, hər hansı səbəbdən və hərəkətin formasından asılı olmayaraq, bizim sizə qarşı öhdəliyimiz hər zaman ən böyük məbləğə bərabər olan ümumi məcmu məbləğlə məhdudlaşacaqdır (a) cəmi \"5000\" və ya (b) əgər varsa hər hansı hərəkətin baş verməsindən altı (6) ay əvvəl müddətində Xidmətlər/Sayt üçün bizim tərəfimizdən ödənilmiş məbləğ. Müxtəlif məhdudiyyətlər və məsuliyyət istisnaları sizə hər hansı məhsulun tədarükü nəticəsində yaranan öhdəliyə tətbiq olunacaq və bu, bizim Təchizat Şərt və qayadalarımızda göstəriləcək.<br/><br/><br/><h5>10.    Müddət və Xitam  </h5><br/>10.1. Siz istənilən vaxt, hər hansı səbəbdən, hesab parametrlərinizdə, əgər varsa, istifadəçi hesablarını ləğv etmək üçün təlimatlara əməl etməklə və ya bizimlə əlaqə saxlayaraq istifadənizi və ya iştirakınızı dayandıra bilərsiniz.<br/><br/>10.2  Bu Qaydalar və Şərtlərin hər hansı digər müddəasını məhdudlaşdırmadan, biz öz mülahizəmizə əsasən və xəbərdarlıq və ya öhdəlik olmadan Sayta və Xidmətlərə giriş və istifadəni (o cümlədən müəyyən IP ünvanlarının bloklanması) rədd etmək, hər hansı nümayəndəlik, zəmanət və ya müqavilənin pozulması ilə bağlı məhdudiyyət olmadan hər hansı səbəbdən istənilən şəxsə bu Qaydalar və Şərtlərdə və ya hər hansı tətbiq olunan qanun və ya qaydanın ehtiva verdiyi hüququ özümüzdə saxlayırıq.<br/><br/>10.3 Biz öz mülahizəmizə əsasən, Saytdan/Xidmətlərdən istifadənizin bu Qaydalar və Şərtləri və ya hər hansı müvafiq qanun və ya qaydaları pozduğunu müəyyən etsək və istənilən vaxt, xəbərdarlıq etmədən, öz mülahizəmizə uyğun olaraq biz sizin Saytda və Xidmətlərdə dərc etdiyiniz hər hansı məzmun və ya məlumatlarınızı, istifadənizi və ya iştirakınızı dayandıra və ya profilinizi silə bilərik<br/><br/>10.4  Biz bu 9-cu Bölmədə göstərilən hər hansı səbəbdən hesabınızı ləğv etsək və ya dayandırsaq, siz öz adınız, saxta və ya borc götürülmüş adınız və ya hər hansı üçüncü tərəfin adı ilə qeydiyyatdan keçməyiniz və yeni hesab yaratmağınız qadağandır, hətta üçüncü tərəfin adından hərəkət etmək. Hesabınıza xitam vermək və ya dayandırmaqla yanaşı, biz mülki, cinayət və qanuni təzminat tələbləri daxil olmaqla, məhdudiyyətsiz olaraq müvafiq hüquqi tədbirlər görmək hüququmuzu özümüzdə saxlayırıq.<br/><br/><br/><h5>11.     Mobil Tətbiq</h5><br/>11.1  Əgər siz Xidmətlərə mobil proqram vasitəsilə daxil olursunuzsa, onda biz sizə geri qaytarıla bilən, qeyri-eksklüziv, başqasına verilməyən, sizin mülkiyyətinizdə olan və ya nəzarət etdiyiniz simsiz elektron cihazlarda mobil proqramı quraşdırmaq və istifadə etmək və bu lisenziyanın şərtlərinə və şərtlərinə uyğun olaraq bu cür cihazlarda mobil proqrama daxil olmaq və istifadə etmək üçün məhdud hüquq veririk.<br/><br/>11.2  Xidmətlərə daxil olmaq üçün Apple Store və ya Google Play-dən (hər biri Tətbiq Distribyutoru) əldə edilmiş mobil proqramdan istifadə etdiyiniz zaman aşağıdakı şərtlər tətbiq edilir:<br/><br/>(a) Mobil tətbiqimiz üçün sizə verilən lisenziya tətbiqi Apple iOS və ya Android əməliyyat sistemindən istifadə edən cihazda istifadə etmək üçün ötürülə bilməyən lisenziya ilə məhdudlaşır və tətbiq olunan Tətbiq Distribyutorunun xidmət şərtlərində müəyyən edilmiş istifadə qaydalarına uyğun olaraq;<br/><br/>(b) Biz bu Qaydalar və Şərtlərdə göstərildiyi kimi və ya qüvvədə olan qanunvericiliyə uyğun olaraq başqa cür tələb olunduğu kimi mobil proqramla bağlı hər hansı texniki xidmət və dəstək xidmətlərinin təmin edilməsinə cavabdehik. Siz etiraf edirsiniz ki, hər bir Tətbiq Distribyutorunun mobil proqramla bağlı hər hansı texniki xidmət və dəstək xidmətləri göstərmək öhdəliyi yoxdur;<br/><br/>(c) Mobil proqramın hər hansı müvafiq zəmanətə uyğun gəlməməsi halında, siz Tətbiq Distribyutorunu xəbərdar edə bilərsiniz və Tətbiq Distribyutoru onun şərtlərinə və siyasətlərinə uyğun olaraq mobil proqram üçün hər hansı ödənilmiş alış qiymətini tətbiq olunan qanunun icazə verdiyi maksimum dərəcədə geri qaytara bilər və Tətbiq Distribyutorunun mobil proqramla bağlı heç bir başqa zəmanət öhdəliyi olmayacaq;<br/><br/>(d) Siz (i) ABŞ hökumətinin embarqosuna məruz qalan və ya ABŞ hökuməti tərəfindən “terrorçuluğu dəstəkləyən” ölkə kimi təyin edilmiş ölkədə yerləşmədiyinizi təmsil edir və zəmanət verirsiniz; və (ii) siz ABŞ hökumətinin qadağan olunmuş və ya məhdudlaşdırılmış tərəflər siyahısında yer almamısınız;<br/><br/>(e) Siz mobil proqramdan istifadə edərkən üçüncü tərəfin müvafiq müqavilə şərtlərinə əməl etməlisiniz, məsələn, VoIP tətbiqiniz varsa, mobil proqramdan istifadə edərkən onların simsiz məlumat xidməti müqaviləsini pozmamalısınız; və<br/><br/>(f) Siz Tətbiq Distribyutorlarının bu Qaydalar və Şərtlərin üçüncü tərəf benefisiarları olduğunu və hər bir Tətbiq Distribyutorunun bu Qayda və Şərtləri sizə qarşı üçüncü tərəf benefisiarı kimi tətbiq etmək hüququna malik olacağını (və bu hüququ qəbul etmiş hesab ediləcəyini) qəbul edirsiniz və razılaşırsınız.<br/><br/><br/><h5>12.    Ümumi </h5><br/>12.1  Saytı ziyarət etmək, bizə e-poçt göndərmək və onlayn formaları doldurmaq elektron ünsiyyəti təşkil edir. Siz elektron kommunikasiyaları qəbul etməyi razılaşırsınız və razılaşırsınız ki, sizə elektron şəkildə, e-poçt vasitəsilə və Saytda təqdim etdiyimiz bütün razılaşmalar, bildirişlər, açıqlamalar və digər kommunikasiyalar bu cür ünsiyyətin yazılı olması ilə bağlı istənilən qanuni tələbi təmin edir.<br/><br/>Bununla siz elektron imzaların, müqavilələrin, sifarişlərin və digər qeydlərin istifadəsinə və bizim tərəfimizdən və ya Sayt vasitəsilə başlanmış və ya tamamlanan əməliyyatlara dair bildirişlərin, siyasətlərin və qeydlərin elektron şəkildə çatdırılmasına razılaşırsınız. Bununla siz hər hansı bir yurisdiksiyada orijinal imza və ya qeyri-elektron qeydlərin çatdırılması və ya saxlanmasını tələb edən qanunlar, nizamnamələr, qaydalar, sərəncamlar və ya digər qanunlar üzrə hər hansı hüquq və ya tələblərdən və ya elektron vasitələrdən başqa digər üsullarla ödənişlərdən və ya kreditlərin verilməsindən imtina edirsiniz. .<br/><br/>12.2  Bu Şərtlər və Qaydalar və Saytda və ya Xidmətlərlə bağlı tərəfimizdən dərc edilmiş hər hansı siyasət və ya əməliyyat qaydaları sizinlə bizim aramızda olan bütün razılaşmanı və anlaşmanı təşkil edir.<br/><br/>12.3  Bizim bu Şərtlər və Qaydaların hər hansı hüququnu və ya müddəasını həyata keçirməməyimiz və ya tətbiq etməməyimiz belə hüquq və ya müddəadan imtina kimi fəaliyyət göstərməyəcək.<br/><br/>12.4  Biz hər hansı və ya bütün hüquq və öhdəliklərimizi istənilən vaxt başqalarına həvalə edə bilərik.<br/><br/>12.5  Biz nəzarətimizdən kənar hər hansı səbəbdən baş verən hər hansı itki, zədə, gecikmə və ya hərəkətsizlik üçün cavabdeh və ya məsuliyyət daşımayacağıq.<br/><br/>12.6  Bu Qaydalar və Şərtlərin hər hansı müddəası və ya müddəasının bir hissəsi qeyri-qanuni, etibarsız və ya icraedilməzdirsə, həmin müddəa və ya müddəanın bir hissəsi bu Şərtlər və Şərtlərdən ayrıla bilən hesab edilir və hər hansı qalan müddəaların etibarlılığına və tətbiqinə təsir göstərmir.<br/><br/>12.7  Bu Qaydalar və Şərtlər və ya Saytın və ya Xidmətlərin istifadəsi nəticəsində sizinlə bizim aramızda yaradılmış heç bir birgə müəssisə, tərəfdaşlıq, məşğulluq və ya agentlik münasibətləri mövcud deyil.<br/><br/>12.8  Aşağıdakılar OTOBAZA -nın ticarət nişanlarıdır, əgər bunlar Saytımızın sizin istifadə etməyə icazəniz olduğunu açıq şəkildə bildirən materialın bir hissəsi olmadıqda bizim icazəmiz olmadan Onlardan istifadə etməyə icazə verilmir, .     <br/><br/>12.9  Bu Qaydalar və Şərtləri tərəfi olmayan şəxsin Müqavilələr (Üçüncü Tərəflərin Hüquqları) Aktı 1999-a əsasən bu Qaydalar və Şərtlərin hər hansı şərtini tətbiq etmək hüququ yoxdur.<br/><br/>12.10  Xidmətlərlə bağlı şikayəti həll etmək və ya Xidmətlərdən istifadə ilə bağlı əlavə məlumat əldə etmək üçün lütfən, e-poçt və ya poçt vasitəsilə bizimlə əlaqə saxlayın.",
  "gender": "Cins",
  "male": "Kişi",
  "female": "Qadın",
  "validation": {
    "messages": {
      "required": "{_field_} zəruridir!",
      "email": "Düzgün email ünvanı daxil edin!",
      "confirmed": "{_field_} eyni deyil!",
      "otp": "Düzgün {_field_} daxil edin!",
      "min": "{_field_} minimum {length} simvoldan ibarət olmalıdır!"
    },
    "names": {
      "delivery": "Çatdırılma növü",
      "otp": "Otp",
      "first_name": "Ad",
      "first_name_last_name": "Ad və soyad",
      "social_links": "Sosial linklər",
      "last_name": "Soyad",
      "gender": "Cins",
      "country": "Ölkə",
      "select_country": "Ölkə seçin",
      "currency": "Valyuta",
      "city": "Şəhər",
      "select_city": "Şəhər seçin",
      "address": "Ünvan",
      "phone": "Telefon",
      "email": "Email ünvanı",
      "password": "Şifrə",
      "password_confirm": "Şifrənin təkrarı",
      "terms_confirm": "Şərtlər və Qaydalar",
      "message": "Mesaj",
      "manufacturer": "Brand",
      "model": "Model",
      "car": "Avtomobil",
      "hp": "Avtomobilin mühərriki",
      "milage": "Avtomobilin yürüşü",
      "transmission": "Sürət ötürücüsü",
      "car_year": "Avtomobilin ili"
    }
  },
  "verification_txt": "Sonu {code} ilə bitən nömrəyə sms göndərilmişdir.",
  "enter_verification": "Verifikasiya kodunu",
  "verificationSmsNotReceived": "SMS hələ də almamısınız?",
  "resend_otp": "Yenidən göndər",
  "for_resend_please_wait": "Yenidən göndərmək üçün {time} saniyə gözləyin.",
  "currency": "Valyuta",
  "select_currency": "Valyuta seçin",
  "add_social_title": "Sosial şəbəkə əlavə edin",
  "successfullyVerified": "Sizin mobil nömrəniz uğurla təsdiq olundu! 5 səniyədən sonra sistemə giriş olunacaq.",
  "catalog": "Kataloq",
  "back_home": "Ana səhifəyə qayıt",
  "go_back": "Geri qayıt",
  "for_add_to_cart_register_or_login": "Səbətə əlavə etmək üçün Giriş edin və ya Qeydiyyatdan keçin.",
  "added_to_cart": "Səbətə əlavə olundu!",
  "failed_to_add_cart": "Səbətə əlavə olunmadı!",
  "removed_from_cart": "Səbətdən silindi!",
  "failed_removed_from_cart": "Səbətdən silinmədi!",
  "errors": {
    "fetch_cart": "Səbətin yüklənməsində problem var."
  },
  "car": {
    "transmission": {
      "0": "Robot",
      "1": "Avtomat",
      "2": "Tiptronik",
      "3": "Mexanika"
    }
  },
  "buyers": {
    "title": "ALICILAR",
    "items": [
      {
        "title": "Qeydiyyat",
        "desc": "Şəxsi məlumatları daxil edərək qeydiyyatdan keçib Şəxsi qarajınıza avtomobilnizi əlavə etmək."
      },
      {
        "title": "Ehtiyat hissəsinin tapılması",
        "desc": "Avtomobilinizə lazım olan ehtiyat hissəsinin tapılması və verilmiş olan siyahidaən sizə uyğun qiymət və yaxın məsafəyə görə məhsulun seçilməsi."
      },
      {
        "title": "Ehtiyat hissəsinin alışı",
        "desc": "Seçilmiş olan məhsula daxil olaraq Satıcı ilə bağlı detallı məlumatları əldə edib məhsulun sifarişi (alınması)."
      }
    ]
  },
  "sellers": {
    "title": "SATICILAR",
    "desc": "Əlaqə saxlayaraq ehtiyat hissələrini sifariş edə bilərsiniz. Digər ehtiyat hissələri üçün addımı təkrarlaya bilərsiniz.",
    "items": [
      {
        "title": "Qeydiyyat",
        "desc": "Mağaza məlumatlarını daxil edərək qeydiyyatdan keçib Mağazanın yaradılması."
      },
      {
        "title": "Ehtiyat hissələrinin yerləşdirilməsi",
        "desc": "Ehtiyat hissələri listəsini toplu və ya pərakəndə şəkildə yükləmək üçün nümunə EXCELL dosyası nı yükləyərək içinin doldurularaq sistəmə yüklənməsi."
      },
      {
        "title": "Ödəniş",
        "desc": "Ehtiyat hissəsinin sayına görə lazım olan paketin seçilməsi və klik sayının ödənişinin edilməsi. "
      }
    ]
  },
  "tariffs_desc": "Hala hazırda sayt üzərindən təqdim olunan bütün xismətlər pulsuzdur.",
  "plans_title": "Paketlər",
  "plans_info": "Özəllik və üstünlüklər",
  "plans": [
    {
      "title": "Gəlirlilik",
      "desc": "Satıcı olduğunuz halda aşağı xərclə daha çox satış və daha çox gəlir əldə etmək.Nə qədər çox mal əlavə etsəz o qədər satış əldə etmək şansı qazanırsız."
    },
    {
      "title": "Vaxta qənaət",
      "desc": "Satıcı üçün – müştəri axtarmaqla bağlı xərclənmiş olan vaxtınıza qənaət,Alıcı üçün – gəzərək vaxt itirmədən daha çox çeşidli və sizə yaxın olan yerdən təkliflər əldə etmək."
    },
    {
      "title": "Çeşid genişliyi",
      "desc": "Axtarmış olduğunuz ehtiyat hissəsinin daha geniş qiymət qarşılaşdırılması."
    },
    {
      "title": "Qiymət fərqlilikləri",
      "desc": "Axtarmış olduğunuz ehtiyat hissəsinin daha geniş qiymət qarşılaşdırılması"
    },
    {
      "title": "Satıcı olmaq şansı",
      "desc": "Hər bir şəxsin satıcı olmaq və gəlir əldə etmək şansı."
    },
    {
      "title": "Sistemin rahatlığı",
      "desc": "Sadəcə avtomobilinizi seçərək və ya detal kodunu yazaraq lazım olan məlumatların alınması."
    }
  ],
  "autocatalog": "Avtomobil kataloqu",
  "by_alphabet": "Əlifbaya uyğun",
  "by_logo": "Loqolara uyğun",
  "forgot_phone": "Xahiş olunur mobil nöməriniz daxil edin!",
  "more": "Ətraflı",
  "total_products": "Ümumi məhsul sayı",
  "total_products_last_month": "Bu ay yükələn məhsul sayı",
  "total_dismantles": "Ümumi ikinci əl sayı",
  "total_stores": "Ümumi mağaza sayı",
  "general_information": "Ümumi məlumat",
  "see_all": "Hamısına bax",
  "dismantles": "İkinci əl",
  "not_found": "Daxil olduğunuz link səhvdir",
  "not_found_info": "Daxil olduğunuz link səhvdir və ya istifadə müddəti bitmişdir.Texniki kömək üçün \"Əlaqə\" bölməsindən istifadə edə bilərsini",
  "year": "İl",
  "total_auto": "Avtomobil hissələrinin sayı",
  "list": "Siyahı",
  "empty_cart": "Səbətdə məhsul yoxdur!",
  "my_cart": "Səbətim",
  "store": "Mağaza",
  "price": "Qiymət",
  "code": "Kod",
  "confirm_order": "Sifarişi tamamla",
  "total_sum": "Ümumi dəyər",
  "order": "Sifariş",
  "order_info": "Lazımlı xanaları dolduraraq,məhsulu sifariş edin.Mağazanın satış meneceri tez bir zamanda Sizinlə əlaqə saxlayacaqlar.",
  "required_field": "*la qeyd olunan xanalar mütləq doldurumalıdır.",
  "use_registered_info": "Qeydiyyat məlumatlarımı istifadə et",
  "firstname_lastname": "Ad və soyad",
  "delivery_method": "Çatdırılma növü",
  "delivery_address": "Çatdırılma ünvanı",
  "select_delivery_method": "Çatdırılma növü seçin",
  "phone_number": "Əlaqə nömrəsi",
  "product_name": "Məhsulun adi",
  "product_code": "Məhsulun kodu",
  "quantity": "Ədəd",
  "sum": "Toplam",
  "do_order": "Sifariş et",
  "milage": "Yürüş",
  "color": "Rəng",
  "address": "Ünvan",
  "automobile": "Avtomobil",
  "engine": "Mühərrik",
  "transmission": "Sürətlər qutusu",
  "description": "Təsvir",
  "otobaza_not_copy": "<b>OTOBAZA</b> satıcı tərəfindən göstərilən məlumatların düzgünlüyünə görə məsuliyyət daşımır. İstifadə şərtləri ilə tanış olmağı tövsiyə edirik.",
  "my_garage": "Mənim qarajım",
  "my_info": "Məlumatlarım",
  "my_cars": "Avtomobillərim",
  "my_ordered_products": "Aldığım məhsullar",
  "no_car": "Qarajda avtomobil yoxdur.",
  "show_parts": "Ehtiyat hissələrinə bax",
  "edit": "Redaktə et",
  "car_year": "İstehsal ili",
  "hp": "Mühərrikin həcmi",
  "sure_delete": "Silməyə əminsiniz?",
  "not_undo": "Əməliyyat geri qaytarıla bilməz!",
  "yes": "Bəli",
  "no": "Xeyr",
  "failed_retry": "Səhv baş verdi.Yenidən cəhd edin.",
  "remove": "Sil",
  "editing_car": "Avtomobilin redaktə olunması",
  "add_car": "Avtomobil əlavə et",
  "manufacturer": "İstehsalçı",
  "select_manufacturer": "İstehsalçı seçin",
  "model": "Model",
  "brand": "Marka",
  "type": "Tipi",
  "select_model": "Model seçin",
  "select_automobile": "Avtomobil seçin",
  "save": "Yadda saxla",
  "add": "Əlavə et",
  "successfully_saved": "Dəyişikliklər yadda saxlanıldı!",
  "successfully_added": "Uğurla əlavə olundu!",
  "total_buyed": "Ümumilikdə {total} məhsul satın almısınız",
  "miqdar": "Miqdar",
  "buyed_date": "Alındığı tarix",
  "status": "Status",
  "profile_saved": "Profil yadda saxlanıldı!",
  "update_email": "Email yenilənməsi",
  "do_subscribe": "Saytda olan yeniliklərə abunə ol",
  "confirmation_sent_to_email": "Yeni email ünvanınıza təsdiqlənmə linki göndərilmişdir!",
  "update_password": "Şifrəni yenilə",
  "new_pass": "Yeni şifrə",
  "new_pass_confirm": "Yeni şifrənin təkrarı",
  "phone_update": "Mobil nömrənin yenilənməsi",
  "settings": "Tənzimləmələr",
  "no_parts": "Nəticə əldə etmək istəyirsizsə mobil TƏTBİQ’i yükləyib Sorğu yaradın!",
  "part": "Ehtiyat hissəsi",
  "choose_motor": "Motoru təyin edin:",
  "filter": {
    "title": "Filtirlə",
    "by_price": "Qiymətə görə",
    "by_nearest": "Yaxın ərazi üzrə",
    "by_manufacture": "İstehsalcı üzrə"
  },
  "loading": "Yüklənir",
  "show_seller": "Satıcını göstər",
  "faq": "FAQ",
  "faq_desc": "Bizimlə əlaqə yaratmaq üçün aşağldakı formadan birbaşa yaza və ya digər əlaqə vasitələrindən istifadə edə bilərsiniz.",
  "how_work": "Necə işləyir?",
  "how_work_dec": "Məqsədimiz sizlərə uyğun qiymət və yaxın məsafədə olan Satıcıların məlumatlarını verməkdir. <br /><br /> Avtomobilinizin marka, model (və ya VİN kod) və ya məhsulun kodunu yazaraq axtarmış olduğunuz məhsulun OEM, kross, dublikat və yan sənayedən ibarət olan tam bir siyahının verilməsidir.",
  "drivers": "SÜRÜCÜLƏR",
  "driver": "Sürücü",
  "drivers_desc": "Avtomobilinizə ehtiyat hissələri lazım olduqda Otobaza-ya müraciət edə bilərsiniz",
  "otobaza_desc": "Avtomobilinizə lazim olan ehtiyat hissəsini tapıb üzərinə klik edərək bu məhsulu satan Satıcılar ilə bağlı əlaqə məlumatlarını əldə edə bilrəsiniz.",
  "enter_link": "link daxil edin",
  "success_email": "Email ünvanınız təsdiqləndi!",
  "success_email_desc": "Hesaba bağlı email ünvanınız təsdiqlənmişdir.",
  "product": "Məhsul",
  "free": "Pulsuz",
  "month": "AY",
  "product_type": "Vəziyyəti",
  "add_to_cart": "Səbətə əlavə et",
  "updated_at": "Yenilənmə tarixi",
  "store_info_text": "<strong>Diqqət!</strong> Qeyd olunan Satıcı bu ehtiyat hissəsinin mövcudluğuna və ona göstərilən qiymətə zəmanət verir. Göstərilən qiymət və mövcudluluq düz gəlmədikdə, bu barədə bizə məlumat verməyiniz rica olunur. OTOBAZA satıcı tərəfindən göstərilən məlumatların düzgünlüyünə görə məsuliyyət daşımır. İstifadə şərtləri ilə tanış olmağı tövsiyə edirik.",
  "prev": "Əvvəlki",
  "next": "Növbəti",
  "my_orders": "Sifarişlərim",
  "logout": "Çıxış",
  "mobile_number": "Mobil nömrə",
  "system_error": "Sistem xətası baş verdi yenidən cəhd edin!",
  "system_error_info": "Daxil olduğunuz linkdə texniki xəta baş verib.Texniki kömək üçün \"Əlaqə\" bölməsindən istifadə edə bilərsiniz.",
  "terms": "Qaydalar",
  "privacy": "Gizlilik siyasəti",
  "vin": {
    "auth": "VIN kodla axtariş üçün, zəhmət olmasa hesaba daxil olun"
  },
  "presentation": "Təqdimat",
  "blog_youtube": "Otobaza haqqında youtube kanalımızda ətraflı məlumatlar tapa bilərsiniz",
  "search": "Axtar",
  "coming_soon": "Coming Soon",
  "home_search": {
    "spare-parts": "Ehtiyyat hissələri",
    "spare-part": "Ehtiyat hissə",
    "accessory": "Aksessuar",
    "used": "Elanlar",
    "gasoline": "Yağ",
    "wheel": "Təkər/Disk",
    "battery": "Akkumlyator",
    "windscreen": "Şüşə",
    "radio": "Audio/ Video",
    "auto-cosmetics": "Kosmetika/ Kimya",
    "search_placeholder": "Ehtiyyat hissə kodu,Vin kod ilə axtar…",
    "tooltip": "Some tooltip will be here ...",
    "by_vin": "Ban nömrə",
    "by_detail_code": "Detal kodu",
    "by_brand": "Marka üzrə",
    "search_type": "Axtarış növünü seçin"
  },
  "oem": "OEM kodu",
  "new_or_used": "Yeni və ya ikinci əl",
  "content": "Məzmunu",
  "related_products": "Oxşar məhsullar",
  "new": "Yeni",
  "more_products": "Daha Çoxuna bax",
  "not_found_products": "* Tapa bilmədiyiniz ehtiyyat hissəni bizə yazın,biz sizin əvəzinizə axtarıb sizinlə əlaqə saxlıyaq…",
  "contact_us": "Əlaqe saxla",
  "result_count": "Axtaris Uzre {count} netice verdi",
  "manufacturer_code": "İstehsalçı kodu",
  "search_difficulty_question": "Axtarışda çətinlik var?",
  "search_difficulty_answer": "O zaman saytımızda təklif olunan alətlər vasitəsi ilə istənilən ehtiyat hissəsini tapa və ya Otobaza mobil tətbiqini yükləyərək Sorğu funksiyasından istifadə edə bilərsiniz.",
  "create_request": "Sorğu yarat",
  "store_question": "Mağazanız var?",
  "store_answer": "O zaman saytımızda mağaza kimi qeydiyyatdan keçərək məhsullarınızı yükləyib geniş alıcı kütlələrini əldə edə bilərsiniz.",
  "question_question": "Sualınız var?",
  "question_answer": "O zaman saytda mövcud olan canlı ÇAT-dan istifadə edə bilərsiniz.",
  "add_to_favorite": "Seçilmişlərə əlavə et!",
  "remove_from_favorite": "Seçilmişlərdən sil!",
  "added_to_favorite": "Seçilmişlərə əlavə olundu!",
  "failed_to_add_favorite": "Seçilmişlərə əlavə olunmadı!",
  "removed_from_favorite": "Seçilmişlərdən silindi!",
  "make_call": "Zəng et",
  "used": {
    "vip": "VIP",
    "special": "Özəl elanlar",
    "last": "Son elanlar"
  }
}
