{
  "home": "Home page",
  "profile": "Profile",
  "blog": "Blog",
  "header_top_info": "All spare parts in one place",
  "download": "Download",
  "download_app": "Download for FREE",
  "download_app_title": "Save time with Otobaza!",
  "download_app_text": "Download the app, create a request and get more offers!",
  "mobile_app": "Mobile application",
  "create_store": "Create a store",
  "search_placeholder": "Car brand, model, product code, VIN code",
  "no_results_found": "No search results matching your query",
  "verify_otp": "Approve",
  "registration": "Registration",
  "rules": "Rules",
  "registration_why": "Why do I register?",
  "registration_1": "To get info about new information!",
  "registration_2": "Make a proposal that suits the country!",
  "registration_3": "To keep in touch with you when ordering!",
  "registration_4": "After registration to give you the closest and most suitable offers!",
  "registration_desc": "Register as a driver",
  "registration_required": "The fields marked with * must be filled.",
  "login": "Log in",
  "signin": "Enter",
  "signin_to_account": "Log in to your account",
  "username": "Username",
  "password": "Password",
  "forget-password": "I forgot my password",
  "footer-copy": "© {year} OTOBAZA MMC. All rights reserved.",
  "subscribe": "Subscribe",
  "subscription": "Subscribe to news!",
  "subscription_desc": "You can subscribe to stay up to date with the latest news on our site.",
  "email_address": "Email address",
  "contact": "Contact",
  "contact_desc": "You can write directly from the form below to contact us",
  "contact_fail": "Your message has not been sent! Please try again.",
  "contact_success": "Your message has been sent successfully",
  "contact_info": "Contacts",
  "contact_address": "123 Street Name,<br /> Baku, Azerbaijan",
  "contactNumbers": [
    "+994 55 123 45 66",
    "+994 55 123 45 66",
    "+994 55 123 45 66"
  ],
  "contactEmails": [
    "office@otobaza.com"
  ],
  "contactForm": {
    "name": "Your name",
    "email": "Your email address",
    "message": "Your message",
    "send": "Send"
  },
  "tariffs": "Tariffs",
  "about": "About us",
  "about_description": "We are the first professional company in Azerbaijan that sells spare parts through a digital platform, mobile application and creates an analytical database for vehicles. On March 3, 2022, the Small and Medium Business Development Agency (KOBIA) in Azerbaijan awarded our company with a Startup Certificate. In addition to our field of activity, small and medium-sized businesses engaged in the sale of car parts, establishing business relationships with car repair and car services were included, and at the same time, a cooperation environment with drivers was created.",
  "about_company": "About the company",
  "about_full": "Our team has 20 years of professional experience in this field. In the first years of our activity, we carried out wholesale and retail sales of spare parts in Azerbaijan for various types of trucks and cars from all over the world. Having provided the sale of spare parts for various world brands and models, we realized that in order to expand this area, it is necessary to move on to innovative solutions in accordance with modern requirements. Thus, in 2018, together with our team, we launched a digital project, choosing a more convenient way for buyers and sellers. We have developed a web platform and a mobile application \"OTOBAZA\" for you.",
  "project_vision": "Project goal",
  "project_vision_text": "By offering this product, we are confident that our website and mobile application will be useful for both spare parts sellers and buyers. The OTOBAZA platform creates a market environment between buyers and sellers without the involvement of third parties. In this environment, we have provided a convenient for Buyers selection of real prices for spare parts, and for Sellers the opportunity to negotiate with buyers.<br>One of the goals of the OTOBAZA project is automation and transparency between Drivers and Parts Dealers.<br>The OTOBAZA platform allows drivers to find stores selling spare parts and accessories.<br>Drivers can reach the address by ordering a spare part through the \"OTOBAZA\" platform.<br>Through the OTOBAZA platform, drivers can filter their search for parts by distance or price.<br>Drivers can find the necessary spare parts in the OTOBAZA mobile application in several ways:<ul><li>By adding Request (to get a quick offer from stores)</li><li>With spareparts code (unique code set by the manufacturer)</li><li>Ability to search for spareparts by vehicle VIN (unique code)</li><li>Ability to search by the catalog (by brand, model, category spareparts and other parameters)</li><li>TechCard - İn this section you can get information about the work done in your transport and the next work to be done</li></ul>Startup \"OTOBAZA\" is open to new opportunities, investments and other business partnerships.",
  "terms_conditions": "Terms and Conditions",
  "terms_conditions_text": "<h5>1.   Agreement to Terms     </h5> <br>1.1  These Terms and Conditions constitute a legally binding agreement made between you, whether personally or on behalf of an entity (you), and OTOBAZA AZERBAİJAN located at Baku, Azerbaijan (we, us), concerning your access to and use of the otobaza.com website as well as any related applications (the Site).  <br><br>The Site provides the following services: Spare parts marketplace (Services). You agree that by accessing the Site and/or Services, you have read, understood, and agree to be bound by all of these Terms and Conditions.  <br><br>The site www.otobaza.com is an information platform and does not profit from the sale of spare parts on this site. All transactions are made directly between the buyer and the seller! Otobaza does not have all sales data for merchants, turnover figures are obtained by estimation.<br><br>If you do not agree with all of these Terms and Conditions, then you are prohibited from using the Site and Services and you must discontinue use immediately. We recommend that you print a copy of these Terms and Conditions for future reference.  <br><br>1.2  The supplemental policies set out in Section 1.7 below, as well as any supplemental terms and condition or documents that may be posted on the Site from time to time, are expressly incorporated by reference.  <br><br>1.3  We may make changes to these Terms and Conditions at any time. The updated version of these Terms and Conditions will be indicated by an updated  Revised  date and the updated version will be effective as soon as it is accessible. You are responsible for reviewing these Terms and Conditions to stay informed of updates. Your continued use of the Site represents that you have accepted such changes.  <br><br>1.4  We may update or change the Site from time to time to reflect changes to our products, our users' needs and/or our business priorities.  <br><br>1.5   The information provided on the Site is not intended for distribution to or use by any person or entity in any jurisdiction or country where such distribution or use would be contrary to law or regulation or which would subject us to any registration requirement within such jurisdiction or country.   <br><br>1.6  The Site is intended for users who are at least 18 years old.  If you are under the age of 18, you are not permitted to register for the Site or use the Services without parental permission. <br><br><br><h5>2.    Acceptable Use    </h5><br>2.1  Our full Acceptable Use Policy sets out all the permitted uses and prohibited uses of this site.    <br><br>2.2  You may not access or use the Site for any purpose other than that for which we make the site and our services available. The Site may not be used in connection with any commercial endeavors except those that are specifically endorsed or approved by us.  <br><br>2.3  As a user of this Site, you agree not to:<br><br>● Falsely imply a relationship with us or another company with whom you do not have a relationship   <br><br><br><h5>3.   Information you provide to us</h5><br>3.1  You represent and warrant that: (a) all registration information you submit will be true, accurate, current, and complete and relate to you and not a third party; (b) you will maintain the accuracy of such information and promptly update such information as necessary; (c) you will keep your password confidential and will be responsible for all use of your password and account; (d) you have the legal capacity and you agree to comply with these Terms and Conditions; and (e) you are not a minor in the jurisdiction in which you reside, or if a minor, you have received parental permission to use the Site.  <br><br>If you know or suspect that anyone other than you knows your user information (such as an identification code or user name) and/or password you must promptly notify us.<br><br>3.2  If you provide any information that is untrue, inaccurate, not current or incomplete, we may suspend or terminate your account. We may remove or change a user name you select if we determine that such user name is inappropriate.     <br><br><br><h5>4.    Content you provide to us  </h5><br>4.1  There may be opportunities for you to post content to the Site or send feedback to us (User Content). You understand and agree that your User Content may be viewed by other users on the Site, and that they may be able to see who has posted that User Content.  <br><br>4.2  You further agree that we can use your User Content for any other purposes whatsoever in perpetuity without payment to you, and combine your User Content with other content for use within the Site and otherwise. We do not have to attribute your User Content to you. When you upload or post content to our site, you grant us the following rights to use that content:  <br><br>4.3  In posting User Content, including reviews or making contact with other users of the Site you shall comply with our Acceptable Use Policy<br><br>4.4  You warrant that any User Content does comply with our Acceptable Use Policy, and you will be liable to us and indemnify us for any breach of that warranty. This means you will be responsible for any loss or damage we suffer as a result of your breach of this warranty. <br><br>4.5  We have the right to remove any User Content you put on the Site if, in our opinion, such User Content does not comply with the Acceptable Use Policy.  <br><br>4.6  We are not responsible and accept no liability for any User Content including any such content that contains incorrect information or is defamatory or loss of User Content. We accept no obligation to screen, edit or monitor any User Content but we reserve the right to remove, screen and/or edit any User Content without notice and at any time. User Content has not been verified or approved by us and the views expressed by other users on the Site do not represent our views or values <br><br>4.7  If you wish to complain about User Content uploaded by other users please contact us  or use the take down or report button.     <br><br><br><h5>5.   Our content    </h5><br>5.1  Unless otherwise indicated, the Site and Services including source code, databases, functionality, software, website designs, audio, video, text, photographs, and graphics on the Site (Our Content) are owned or licensed to us, and are protected by copyright and trade mark laws. <br><br>5.2  Except as expressly provided in these Terms and Conditions, no part of the Site, Services or Our Content may be copied, reproduced, aggregated, republished, uploaded, posted, publicly displayed, encoded, translated, transmitted, distributed, sold, licensed, or otherwise exploited for any commercial purpose whatsoever, without our express prior written permission. <br><br>5.3  Provided that you are eligible to use the Site, you are granted a limited licence to access and use the Site and Our Content and to download or print a copy of any portion of the Content to which you have properly gained access solely for your personal, non-commercial use.   <br><br>5.4  You shall not (a) try to gain unauthorised access to the Site or any networks, servers or computer systems connected to the Site; and/or (b) make for any purpose including error correction, any modifications, adaptions, additions or enhancements to the Site or Our Content, including the modification of the paper or digital copies you may have downloaded. <br><br>5.5  We shall (a) prepare the Site and Our Content with reasonable skill and care; and (b) use industry standard virus detection software to try to block the uploading of content to the Site that contains viruses.  <br><br>5.6  The content on the Site is provided for general information only. It is not intended to amount to advice on which you should rely. You must obtain professional or specialist advice before taking, or refraining from taking, any action on the basis of the content on the Site.  <br><br>5.7  Although we make reasonable efforts to update the information on our site, we make no representations, warranties or guarantees, whether express or implied, that Our Content on the Site is accurate, complete or up to date.   <br><br><br><h5>6.   Link to third party content   </h5><br>6.1  The Site may contain links to websites or applications operated by third parties.We do not have any influence or control over any such third party websites or applications or the third party operator. We are not responsible for and do not endorse any third party websites or applications or their availability or content.<br><br>6.2  We accept no responsibility for adverts contained within the Site. If you agree to purchase goods and/or services from any third party who advertises in the Site, you do so at your own risk. The advertiser, and not us, is responsible for such goods and/or services and if you have any questions or complaints in relation to them, you should contact the advertiser.     <br><br><br><h5>7.    Site Management     </h5><br><br>7.1  We reserve the right at our sole discretion, to (1) monitor the Site for breaches of these Terms and Conditions; (2) take appropriate legal action against anyone in breach of applicable laws or these Terms and Conditions; (3) refuse, restrict access to or availability of, or disable (to the extent technologically feasible) any of your Contributions; (4) remove from the Site or otherwise disable all files and content that are excessive in size or are in any way a burden to our systems; and (5) otherwise manage the Site in a manner designed to protect our rights and property and to facilitate the proper functioning of the Site and Services.  <br><br>7.2  We do not guarantee that the Site will be secure or free from bugs or viruses. <br><br>7.3  You are responsible for configuring your information technology, computer programs and platform to access the Site and you should use your own virus protection software.  <br><br><br><h5>8.    Modifications to and availability of the Site     </h5><br>8.1  We reserve the right to change, modify, or remove the contents of the Site at any time or for any reason at our sole discretion without notice. We also reserve the right to modify or discontinue all or part of the Services without notice at any time.    <br><br>8.2  We cannot guarantee the Site and Services will be available at all times. We may experience hardware, software, or other problems or need to perform maintenance related to the Site, resulting in interruptions, delays, or errors. You agree that we have no liability whatsoever for any loss, damage, or inconvenience caused by your inability to access or use the Site or Services during any downtime or discontinuance of the Site or Services.We are not obliged to maintain and support the Site or Services or to supply any corrections, updates, or releases. <br><br>8.3  There may be information on the Site that contains typographical errors, inaccuracies, or omissions that may relate to the Services, including descriptions, pricing, availability, and various other information. We reserve the right to correct any errors, inaccuracies, or omissions and to change or update the information at any time, without prior notice.  <br><br><br><h5>9.    Disclaimer/Limitation of Liability     </h5><br>9.1  The Site and Services are provided on an as-is and as-available basis. You agree that your use of the Site and/or Services will be at your sole risk except as expressly set out in these Terms and Conditions. All warranties, terms, conditions and undertakings, express or implied (including by statute, custom or usage, a course of dealing, or common law) in connection with the Site and Services and your use thereof including, without limitation, the implied warranties of satisfactory quality, fitness for a particular purpose and non-infringement are excluded to the fullest extent permitted by applicable law.  <br><br>9.2 We make no warranties or representations about the accuracy or completeness of the Site's content and are not liable for any (1) errors or omissions in content: (2) any unauthorized access to or use of our servers and/or any and all personal information and/or financial information stored on our server; (3) any interruption or cessation of transmission to or from the site or services; and/or (4) any bugs, viruses, trojan horses, or the like which may be transmitted to or through the site by any third party. We will not be responsible for any delay or failure to comply with our obligations under these Terms and Conditions if such delay or failure is caused by an event beyond our reasonable control. <br><br>9.3  Our responsibility for loss or damage suffered by you: <br><br>Whether you are a consumer or a business user: <br><br>● We do not exclude or limit in any way our liability to you where it would be unlawful to do so. This includes liability for death or personal injury caused by our negligence or the negligence of our employees, agents or subcontractors and for fraud or fraudulent misrepresentation.  <br><br>● If we fail to comply with these Terms and Conditions, we will be responsible for loss or damage you suffer that is a foreseeable result of our breach of these Terms and Conditions, but we would not be responsible for any loss or damage that were not foreseeable at the time you started using the Site/Services.  <br><br>Notwithstanding anything to the contrary contained in the Disclaimer/Limitation of Liability section, our liability to you for any cause whatsoever and regardless of the form of the action, will at all times be limited to a total aggregate amount equal to the greater of (a) the sum of \"5000\" or (b) the amount paid, if any, by you to us for the Services/Site during the six (6) month period prior to any cause of action arising. Different limitations and exclusions of liability will apply to liability arising as a result of the supply of any products to you, which will be set out in our Terms and conditions of supply.     <br><br><br><h5>10.    Term and Termination     </h5><br>10.1  These Terms and Conditions shall remain in full force and effect while you use the Site or Services or are otherwise a user of the Site, as applicable. You may terminate your use or participation at any time, for any reason, by following the instructions for terminating user accounts in your account settings, if available, or by contacting us.<br><br>10.2  Without limiting any other provision of these Terms and Conditions, we reserve the right to, in our sole discretion and without notice or liability, deny access to and use of the Site and the Services (including blocking certain IP addresses), to any person for any reason including without limitation for breach of any representation, warranty or covenant contained in these Terms and Conditions or of any applicable law or regulation.  <br><br>10.3 If we determine, in our sole discretion, that your use of the Site/Services is in breach of these Terms and Conditions or of any applicable law or regulation, we may terminate your use or participation in the Site and the Services or delete your profile and any content or information that you posted at any time, without warning, in our sole discretion.  <br><br>10.4  If we terminate or suspend your account for any reason set out in this Section 9, you are prohibited from registering and creating a new account under your name, a fake or borrowed name, or the name of any third party, even if you may be acting on behalf of the third party. In addition to terminating or suspending your account, we reserve the right to take appropriate legal action, including without limitation pursuing civil, criminal, and injunctive redress.     <br><br><br><h5>11.     Mobile Application     </h5><br>11.1  If you access the Services via a mobile application, then we grant you a revocable, non-exclusive, non-transferable, limited right to install and use the mobile application on wireless electronic devices owned or controlled by you, and to access and use the mobile application on such devices strictly in accordance with the terms and conditions of this license.  <br><br>11.2  The following terms apply when you use a mobile application obtained from either the Apple Store or Google Play (each an App Distributor) to access the Services: <br><br>(a) The licence granted to you for our mobile application is limited to a non-transferable licence to use the application on a device that utilizes the Apple iOS or Android operating system, as applicable, and in accordance with the usage rules set forth in the applicable App Distributor terms of service; <br><br>(b) We are responsible for providing any maintenance and support services with respect to the mobile application as specified in these Terms and Conditions or as otherwise required under applicable law. You acknowledge that each App Distributor has no obligation whatsoever to furnish any maintenance and support services with respect to the mobile application; <br><br>(c) In the event of any failure of the mobile application to conform to any applicable warranty, you may notify an App Distributor, and the App Distributor, in accordance with its terms and policies, may refund the purchase price, if any, paid for the mobile application, and to the maximum extent permitted by applicable law, an App Distributor will have no other warranty obligation whatsoever with respect to the mobile application; <br><br>(d) You represent and warrant that (i) you are not located in a country that is subject to a U.S. government embargo, or that has been designated by the U.S. government as a \"terrorist supporting\" country; and (ii) you are not listed on any U.S. government list of prohibited or restricted parties; <br><br>(e) You must comply with applicable third party terms of agreement when using the mobile application, e.g., if you have a VoIP application, then you must not be in breach of their wireless data service agreement when using the mobile application; and <br><br>(f) You acknowledge and agree that the App Distributors are third party beneficiaries of these Terms and Conditions, and that each App Distributor will have the right (and will be deemed to have accepted the right) to enforce these Terms and Conditions against you as a third party beneficiary thereof. <br><br><br><h5>12.    General       </h5><br>12.1  Visiting the Site, sending us emails, and completing online forms constitute electronic communications. You consent to receive electronic communications and you agree that all agreements, notices, disclosures, and other communications we provide to you electronically, via email and on the Site, satisfy any legal requirement that such communication be in writing.  <br><br>You hereby agree to the use of electronic signatures, contracts, orders and other records and to electronic delivery of notices, policies and records of transactions initiated or completed by us or via the Site. You hereby waive any rights or requirements under any statutes, regulations, rules, ordinances or other laws in any jurisdiction which require an original signature or delivery or retention of non-electronic records, or to payments or the granting of credits by other than electronic means.  <br><br>12.2  These Terms and Conditions and any policies or operating rules posted by us on the Site or in respect to the Services constitute the entire agreement and understanding between you and us.   <br><br>12.3  Our failure to exercise or enforce any right or provision of these Terms and Conditions shall not operate as a waiver of such right or provision.   <br><br>12.4  We may assign any or all of our rights and obligations to others at any time.<br><br>12.5  We shall not be responsible or liable for any loss, damage, delay or failure to act caused by any cause beyond our reasonable control.   <br><br>12.6  If any provision or part of a provision of these Terms and Conditions is unlawful, void or unenforceable, that provision or part of the provision is deemed severable from these Terms and Conditions and does not affect the validity and enforceability of any remaining provisions.  <br><br>12.7  There is no joint venture, partnership, employment or agency relationship created between you and us as a result of these Terms and Conditions or use of the Site or Services.     <br><br>12.8  The following are trade marks of OTOBAZA You are not permitted to use them without our approval, unless they are part of material our Site explicitly states you are permitted to use.     <br><br>12.9  A person who is not a party to these Terms and Conditions shall have no right under the Contracts (Rights of Third Parties) Act 1999 to enforce any term of these Terms and Conditions. <br><br>12.10  In order to resolve a complaint regarding the Services or to receive further information regarding use of the Services, please contact us by email or by post.",
  "gender": "Gender",
  "male": "Man",
  "female": "Woman",
  "validation": {
    "messages": {
      "required": "{_field_} is necessary!",
      "email": "Enter the correct email address!",
      "confirmed": "{_field_} is not the same!",
      "otp": "Enter {_field_} correctly!",
      "min": "{_field_} must contain at least {length} characters!"
    },
    "names": {
      "delivery": "Type of delivery",
      "otp": "Otp",
      "first_name": "Name",
      "first_name_last_name": "Name and Last name",
      "social_links": "Social links",
      "last_name": "Last name",
      "gender": "Gender",
      "country": "Country",
      "select_country": "Select a country",
      "currency": "Currency",
      "city": "City",
      "select_city": "Select a city",
      "address": "Address",
      "phone": "Phone",
      "email": "Email address",
      "password": "Password",
      "password_confirm": "Repeat password",
      "terms_confirm": "Terms and Conditions",
      "message": "Message",
      "manufacturer": "Brand",
      "model": "Model",
      "car": "Car",
      "hp": "Car engine",
      "milage": "Mileage",
      "transmission": "Transmission",
      "car_year": "Car year"
    }
  },
  "verification_txt": "SMS was sent to the number ending with {code}.",
  "enter_verification": "Enter the verification code",
  "verificationSmsNotReceived": "Still haven't received the SMS?",
  "resend_otp": "Send again",
  "for_resend_please_wait": "Wait {time} seconds to resend.",
  "currency": "Currency",
  "select_currency": "Select a currency",
  "add_social_title": "Add a social network",
  "successfullyVerified": "Your mobile number has been successfully verified! The system will be logged in after 5 seconds.",
  "catalog": "Catalog",
  "back_home": "Return to home page",
  "go_back": "Return",
  "for_add_to_cart_register_or_login": "Login or Register to add to basket.",
  "added_to_cart": "Added to basket!",
  "failed_to_add_cart": "Not added to basket!",
  "removed_from_cart": "Deleted from basket!",
  "failed_removed_from_cart": "It was not removed from the basket!",
  "errors": {
    "fetch_cart": "There is a problem loading the basket."
  },
  "car": {
    "transmission": {
      "0": "Robot",
      "1": "Automatic",
      "2": "Tiptronic",
      "3": "Mechanic"
    }
  },
  "buyers": {
    "title": "BUYERS",
    "items": [
      {
        "title": "Registration",
        "desc": "Register by entering your personal information and add your car to your personal garage."
      },
      {
        "title": "Finding a spare part",
        "desc": "Find the spare parts you need for your car and choose the product according to the price and short distance from the list provided."
      },
      {
        "title": "Purchase of spare parts",
        "desc": "Entering the selected product, obtaining detailed information about the Seller and ordering (purchasing) the product."
      }
    ]
  },
  "sellers": {
    "title": "SELLERS",
    "desc": "You can order spare parts by contacting. You can repeat the step for other spare parts.",
    "items": [
      {
        "title": "Registration",
        "desc": "Register by entering store information and creating a store."
      },
      {
        "title": "Spare Parts Placement",
        "desc": "To download a list of spare parts in bulk or retail, download the sample EXCELL file and load it into the system."
      },
      {
        "title": "Payment",
        "desc": "Select the required package according to the number of spare parts and pay for the number of clicks."
      }
    ]
  },
  "tariffs_desc": "At the moment, all services offered by the site are free of charge.",
  "plans_title": "Packages",
  "plans_info": "Features and Advantages",
  "plans": [
    {
      "title": "Profitability",
      "desc": "If you are a seller, you can sell more and earn more at less costs. The more products you add, the more chances you have to sell."
    },
    {
      "title": "Save time",
      "desc": "For the seller - save time spent looking for a customer. For the buyer - to get offers from a more diverse and close to you place without wasting time traveling."
    },
    {
      "title": "Variety width",
      "desc": "A wider price comparison of the spare part you are looking for."
    },
    {
      "title": "Price differences",
      "desc": "A wider price comparison of the spare part you are looking for"
    },
    {
      "title": "Chance to be a Seller",
      "desc": "Everyone has a chance to become a Seller and make a profit."
    },
    {
      "title": "Convenience of the system",
      "desc": "Get the information you need simply by selecting your car or typing in the detail code."
    }
  ],
  "autocatalog": "Car catalog",
  "by_alphabet": "According to the alphabet",
  "by_logo": "Suitable for logos",
  "forgot_phone": "Please enter your mobile number!",
  "more": "Details",
  "total_products": "Total number of products",
  "total_products_last_month": "Number of products downloaded this month",
  "total_dismantles": "Total second-hand",
  "total_stores": "Total number of stores",
  "general_information": "General Information",
  "see_all": "See them all",
  "dismantles": "Second-hand",
  "not_found": "The link you entered is incorrect",
  "not_found_info": "The link you entered is incorrect or has expired. You can use the \"Contact\" section for technical assistance.",
  "year": "Year",
  "total_auto": "Spare parts count",
  "list": "List",
  "empty_cart": "There is no product in the basket!",
  "my_cart": "My basket",
  "store": "Store",
  "price": "Price",
  "code": "Code",
  "confirm_order": "Complete the order",
  "total_sum": "Total cost",
  "order": "Order",
  "order_info": "Fill in the required fields and order the product. The store's sales manager will contact you soon.",
  "required_field": "The fields marked with * must be filled.",
  "use_registered_info": "Use my registration information",
  "firstname_lastname": "Name and Last name",
  "delivery_method": "Type of delivery",
  "delivery_address": "Delivery address",
  "select_delivery_method": "Select the delivery type",
  "phone_number": "Contact number",
  "product_name": "The name of the product",
  "product_code": "Product code",
  "quantity": "Quantity",
  "sum": "Total",
  "do_order": "Order",
  "milage": "Mileage",
  "color": "Color",
  "address": "Address",
  "automobile": "Car",
  "engine": "Engine",
  "transmission": "Gearbox",
  "description": "Description",
  "otobaza_not_copy": "<b>OTOBAZA</b> is not responsible for the accuracy of the information provided by the seller. We recommend that you read the terms of use.",
  "my_garage": "My garage",
  "my_info": "My information",
  "my_cars": "My cars",
  "my_ordered_products": "The products I buy",
  "no_car": "There is no car in the garage.",
  "show_parts": "See spare parts",
  "edit": "Edit",
  "car_year": "Production year",
  "hp": "Engine power",
  "sure_delete": "Are you sure you want to delete it?",
  "not_undo": "The operation is not refundable!",
  "yes": "Yes",
  "no": "No",
  "failed_retry": "An error occurred. Please try again.",
  "remove": "Delete",
  "editing_car": "Car editing",
  "add_car": "Add a car",
  "manufacturer": "Manufacturer",
  "select_manufacturer": "Choose a manufacturer",
  "model": "Model",
  "brand": "Brand",
  "type": "Type",
  "select_model": "Choose a model",
  "select_automobile": "Choose a car",
  "save": "Remember",
  "add": "Add to",
  "successfully_saved": "Changes saved!",
  "successfully_added": "Successfully added!",
  "total_buyed": "In total you have purchased {total} products",
  "miqdar": "Quantity",
  "buyed_date": "Date of receipt",
  "status": "Status",
  "profile_saved": "Profile saved!",
  "update_email": "Email update",
  "do_subscribe": "Subscribe to updates on the site",
  "confirmation_sent_to_email": "A confirmation link has been sent to your new email address!",
  "update_password": "Renew password",
  "new_pass": "New password",
  "new_pass_confirm": "Repeat the new password",
  "phone_update": "Mobile number update",
  "settings": "Adjustments",
  "no_parts": "If you want to get results, download the Mobile APPLICATION and Create a Request!",
  "part": "Spare part",
  "choose_motor": "Set the engine:",
  "filter": {
    "title": "Filter",
    "by_price": "According to the price",
    "by_nearest": "By Manufacturer",
    "by_manufacture": "By Manufacturer"
  },
  "loading": "Loading",
  "show_seller": "Show Seller",
  "faq": "FAQ",
  "faq_desc": "To contact us, you can write directly from the form below or use other means of communication.",
  "how_work": "How does it work?",
  "how_work_dec": "Our goal is to provide you with the correct price and information from the nearest sellers. <br /><br /> You will be provided with a complete list of OEM, cross, duplicates and additional products that you are looking for, including the make, model or product code of your car.",
  "drivers": "DRIVERS",
  "driver": "Driver",
  "drivers_desc": "If you need spare parts for your car, you can contact Otobaza",
  "otobaza_desc": "You can find the necessary spare parts for your car and click on it to get contact information about the Sellers selling this product.",
  "enter_link": "Enter the link",
  "success_email": "Your email address has been confirmed!",
  "success_email_desc": "Your account email address has been verified.",
  "product": "product",
  "free": "Free",
  "month": "Month",
  "product_type": "Condition",
  "add_to_cart": "Add to Basket",
  "updated_at": "Update date",
  "store_info_text": "<strong>Attention!</strong> The Seller warrants the availability of this spare part and the price indicated on it. If the price and availability do not match, please let us know. OTOBAZA is not responsible for the accuracy of the information provided by the seller. We recommend that you read the terms of use.",
  "prev": "Previous",
  "next": "Next",
  "my_orders": "My orders",
  "logout": "Log out",
  "mobile_number": "Mobile number",
  "system_error": "System error occurred Please try again!",
  "system_error_info": "There is a technical error in the link you entered. You can use the \"Contact\" section for technical assistance.",
  "terms": "Terms",
  "privacy": "Privacy",
  "vin": {
    "auth": "To search by VIN code, please log in to your account"
  },
  "presentation": "Presentation",
  "blog_youtube": "You can find more information about the Otobaza on our youtube channel",
  "search": "Search",
  "coming_soon": "Coming Soon",
  "home_search": {
    "spare-parts": "Spare parts",
    "spare-part": "Spare part",
    "accessory": "Accessory",
    "used": "Used",
    "gasoline": "Gasoline",
    "wheel": "Wheel",
    "battery": "Battery",
    "windscreen": "Windscreen",
    "radio": "Audio/ Video/ Gps",
    "auto-cosmetics": "Auto-cosmetics",
    "search_placeholder": "Search by spare part code,Vin code...",
    "tooltip": "Some tooltip will be here ...",
    "by_vin": "VIN code",
    "by_detail_code": "Detail code",
    "by_brand": "By brand",
    "search_type": "Select a search type"
  },
  "oem": "OEM code",
  "new_or_used": "New or used",
  "content": "Description",
  "related_products": "Similar products",
  "new": "New",
  "more_products": "More products",
  "not_found_products": "* Write us the spare part you can't find, we will search for you and contact you...",
  "contact_us": "Contact us",
  "result_count": "Search returned {count} results",
  "manufacturer_code": "Manufacturer code",
  "search_difficulty_question": "Having trouble searching?",
  "search_difficulty_answer": "Then you can find any spare part using the tools offered on our website or use \"Request\" function by downloading the Otobaza mobile application.",
  "create_request": "Create a request",
  "store_question": "Do you have a store?",
  "store_answer": "Then you can register as a store on our website, upload your products and get a wide range of buyers.",
  "question_question": "Have a question?",
  "question_answer": "Then you can use the Live CHAT available on the site."
}
