{
  "home": "Главная страница",
  "profile": "Профиль",
  "blog": "Блог",
  "header_top_info": "Все запчасти в одном адресе",
  "download_app": "Загрузите наше приложение.",
  "create_store": "Создать магазин",
  "search_placeholder": "Код продукта, марки, модель автомобиля, VIN код",
  "no_results_found": "Нет результатов поиска, соответствующих вашему запросу",
  "verify_otp": "Подтверждения",
  "registration": "Регистрация",
  "rules": "Правила",
  "registration_why": "Почему я регистрируюсь?",
  "registration_1": "Для получения информации о новой информации!",
  "registration_2": "Сделайте предложение, которое подходит стране!",
  "registration_3": "Чтобы быть на связи с вами при заказе!",
  "registration_4": "После регистрации, чтобы дать вам самые близкие и наиболее подходящие предложения!",
  "registration_desc": "Вы можете написать прямо из формы ниже, чтобы связаться с нами",
  "registration_required": "Поля, отмеченные *, должны быть заполнены.",
  "login": "Авторизоваться",
  "signin": "Войти",
  "signin_to_account": "Войдите в свою учетную запись",
  "username": "Имя пользователя",
  "password": "Пароль",
  "forget-password": "Забыл свой пароль",
  "footer-copy": "(c) {year} OTOBAZA MMC. Все права защищены.",
  "subscribe": "Подписывайся",
  "subscription": "Подпишись на новости!",
  "subscription_desc": "Вы можете подписаться, чтобы быть в курсе последних новостей на нашем сайте..",
  "email_address": "Адрес электронной почты",
  "contact": "Контакт",
  "contact_desc": "Вы можете написать прямо из формы ниже, чтобы связаться с нами",
  "contact_fail": "Ваше сообщение не было отправлено! Пожалуйста, попробуйте еще раз.",
  "contact_success": "Ваше сообщение было отправлено успешно",
  "contact_info": "Контакты",
  "contact_address": "123 Название улицы,<br /> Баку Азербайджан",
  "contactNumbers": [
    "+994 55 123 45 66",
    "+994 55 123 45 66",
    "+994 55 123 45 66"
  ],
  "contactEmails": [
    "office@otobaza.com"
  ],
  "contactForm": {
    "name": "Ваше имя",
    "email": "Ваш электронный адрес",
    "message": "Ваше сообщение",
    "send": "Отправить"
  },
  "tariffs": "Тарифы",
  "about": "О нас",
  "about_description": "Мы первая профессиональная компания в Азербайджане, которая продает запчасти через цифровую платформу, мобильное приложение и создает аналитическую базу данных для транспортных средств. 3-го марта 2022 года Агентство по развитию малого и среднего бизнеса (KOBIA) в Азербайджане наградило нашу компанию Сертификатом Стартапа. В дополнение к нашей сфере деятельности были включены субъекты малого и среднего бизнеса занимающиеся продажей запчастей к автомобилям, налаживание деловых отношений с авторемонтом и автосервисами и в то же время была создана среда сотрудничества с водителями.",
  "about_company": "О компании",
  "about_full": "Наша команда имеет 20-летний профессиональный опыт в этой области. В первые годы нашей деятельности мы осуществляли оптовые и розничные продажи запчастей в Азербайджане для различных типов грузовых и легковых автомобилей со всего мира. Обеспечив продажу запчастей для различных мировых марок и моделей мы поняли, что для расширения этого направления необходимо переходить к инновационным решениям в соответствии с современными требованиями. Таким образом, в 2018 году вместе с нашей командой мы запустили digital-проект, выбрав более удобный способ для покупателей и продавцов. Мы разработали для вас веб-платформу и мобильное приложение \"Otobaza\".",
  "project_vision": "Цель проекта",
  "project_vision_text": "Предлагая этот продукт мы уверены, что наш сайт и мобильное приложение будут полезны как продавцам запчастей так же и покупателям. Платформа «OTOBAZA» создает рыночную среду между покупателями и продавцами без привлечения третьих лиц. В этой среде мы предоставили удобный подбор реальных цен на запчасти для Покупателей, а для Продавцов возможность вести переговоры с покупателями.<br>Одной из целей проекта «OTOBAZA» является автоматизация и обеспечение прозрачности между Водителями и Продавцами запчастей. <br>Платформа «OTOBAZA»—позволяет водителям находить магазины торгующие запчастями и аксессуарами.<br>Водители могут добраться до адреса, заказав запчасть через платформу «OTOBAZA».<br>Через платформу «OTOBAZA» водители могут фильтровать поиск запчастей по расстоянию или цене.<br>Водители могут найти нужные запчасти в мобильном приложении «OTOBAZA» несколькими способами:<ul><li>Добавив Запрос (чтобы получить быстрое предложение от магазинов )</li><li>С кодом детали запчасти (уникальный код, установленный производителем)</li><li>Возможность поиска запчасти по VIN-коду автомобиля (уникальный код)</li><li>Возможность поиска по каталогу (по марке, модели, категории запчастей и другим параметрам)</li><li>ТехКарт - B этом разделе вы будете получать информацию о проделанных и  предстоящих работах вашего траспортного средства</li></ul>Стартап  «OTOBAZA»  открыт для новых возможностей, инвестиций и другого делового партнерства.",
  "terms_conditions": " Условия и Положения",
  "terms_conditions_text": "<h5>1.   Соглашение с Условиями</h5><br>1.1 Эти Правила и Условия представляют собой юридически обязывающее соглашение, заключенное между вами, лично или от имени юридического лица (вы), и OTOBAZA AZERBAİJAN, расположенной в Баку, Азербайджан (мы, нас), относительно вашего доступа и использования веб-сайта otobaza.com, а также любых связанных с ним приложений (Сайт).  <br><br>Сайт предоставляет следующие услуги: Рынок запасных частей (Услуги). Вы соглашаетесь с тем, что, получая доступ к Сайту и/или Услугам, вы прочитали, поняли и согласны соблюдать все эти Положения и условия.  <br><br>Сайт www.otobaza.com является информационной площадкой и не получает прибыль с продажи запчастей на этом сайте. Все сделки совершаются непосредственно между покупателем и продавцом! Otobaza не располагает всеми данными о продажах продавцов, цифры о товарообороте получены оценочным путем.<br><br>Если вы не согласны со всеми этими Правилами и Условиями, то вам запрещено пользоваться Сайтом и Услугами, и вы должны немедленно прекратить их использование. Мы рекомендуем вам распечатать копию этих Правил и Условий для дальнейшего использования.<br><br>1.2 Дополнительные правила, изложенные в разделе 1.7 ниже, а также любые дополнительные положения и условия или документы, которые могут время от времени размещаться на Сайте, прямо включены в настоящий документ посредством ссылки.  <br><br>1.3 Мы можем вносить изменения в эти Правила и Условия в любое время. Обновленная версия этих Правил и Условий будет обозначена обновленной “Исправленной” датой , и обновленная версия вступит в силу, как только она станет доступной. Вы несете ответственность за просмотр этих Положений и условий, чтобы быть в курсе обновлений. Ваше дальнейшее использование Сайта означает, что вы согласны с такими изменениями.  <br><br>1.4 Мы можем время от времени обновлять или изменять Сайт, чтобы отразить изменения в наших продуктах, потребностях наших пользователей и/или наших специалистов по бизнесу.  <br><br>1.5 Информация, представленная на Сайте, не предназначена для распространения или использования любым физическим или юридическим лицом в любой юрисдикции или стране, где такое распространение или использование противоречит законодательству или нормативным актам, или где мы можем столкнуться с требованиями о регистрации в такой юрисдикции или стране.   <br><br>1.6 Сайт предназначен для пользователей не моложе 18 лет.  Если вам еще не исполнилось 18 лет, вам не разрешается регистрироваться на Сайте или пользоваться Услугами без разрешения родителей.<br><br><br><h5>2.Приемлемое Использование    </h5><br>2.1 Наша полная Политика приемлемого использования определяет все разрешенные и запрещенные виды использования этого сайта.    <br><br>2.2 Вы не имеете права заходить на Сайт или использовать его для каких-либо иных целей, кроме тех, для которых мы предоставляем сайт и наши услуги. Сайт не может быть использован в связи с какими-либо коммерческими целями, за исключением тех, которые специально одобрены или одобрены нами.  <br><br>2.3 Как пользователь данного Сайта, вы соглашаетесь не:<br>• Намекать ложно на отношения с нами или другой компанией, с которой у вас нет отношений   <br><br>3. Информация, которую вы предоставляете нам<br><br>3.1 Вы заявляете и гарантируете, что: (а) вся предоставленная вами регистрационная информация будет правдивой, точной, актуальной и полной и будет относиться к вам, а не к третьей стороне; (б) вы будете поддерживать точность такой информации и своевременно обновлять такую информацию по мере необходимости; (в) вы будете хранить свой пароль в тайне и будете нести ответственность за все использование вашего пароля и учетной записи; (d) у вас есть правоспособность, и вы соглашаетесь соблюдать эти Правила и условия; и (e) вы не являетесь несовершеннолетним в юрисдикции, в которой вы проживаете, или, если вы несовершеннолетний, вы получили разрешение родителей на использование Сайта.  <br><br>Если вы знаете или подозреваете, что кто-либо, кроме вас, знает вашу пользовательскую информацию (например, идентификационный код или имя пользователя) и / или пароль, вы должны незамедлительно сообщить нам об этом.<br><br>3.2 Если вы предоставляете какую-либо информацию, которая не соответствует действительности, неточна, не актуальна или неполна, мы можем приостановить или закрыть вашу учетную запись. Мы можем удалить или изменить выбранное вами имя пользователя, если решим, что такое имя пользователя не подходит.     <br><br><br><h5>4. Контент, который вы предоставляете нам  </h5><br>4.1 У вас может быть возможность размещать контент на Сайте или отправлять нам отзывы (Пользовательский контент). Вы понимаете и соглашаетесь с тем, что ваш Пользовательский контент может быть просмотрен другими пользователями Сайта и что они могут видеть, кто разместил этот Пользовательский контент.  <br><br>4.2 Вы также соглашаетесь с тем, что мы можем использовать ваш Пользовательский контент для любых других целей на неопределенный срок без оплаты вам и объединять ваш Пользовательский контент с другим контентом для использования на Сайте и иным образом. Мы не обязаны приписывать вам ваш Пользовательский контент. Когда вы загружаете или размещаете контент на нашем сайте, вы предоставляете нам следующие права на использование этого контента:  <br><br>4.3 При размещении Пользовательского контента, включая обзоры или установлении контактов с другими пользователями Сайта, вы должны соблюдать нашу Политику приемлемого использования<br><br>4.4 Вы гарантируете, что любой Пользовательский контент соответствует нашей Политике приемлемого использования, и вы будете нести ответственность перед нами и возмещать нам убытки за любое нарушение этой гарантии. Это означает, что вы будете нести ответственность за любые убытки или ущерб, которые мы понесем в результате нарушения вами данной гарантии. <br><br>4.5 Мы имеем право удалить любой Пользовательский контент, который вы размещаете на Сайте, если, по нашему мнению, такой Пользовательский контент не соответствует Политике приемлемого использования.  <br><br>4.6 Мы не несем ответственности и не несем никакой ответственности за любой Пользовательский контент, включая любой такой контент, который содержит неверную информацию или является дискредитирующим, или за потерю Пользовательского контента. Мы не несем никаких обязательств по просмотру, редактированию или мониторингу любого Пользовательского контента, но мы оставляем за собой право удалять, просматривать и / или редактировать любой Пользовательский контент без предварительного уведомления и в любое время. Пользовательский контент не был проверен или одобрен нами, и мнения, выраженные другими пользователями на Сайте, не отражают наши взгляды или ценности <br><br>4.7 Если вы хотите пожаловаться на Пользовательский контент, загруженный другими пользователями, пожалуйста, свяжитесь с нами или воспользуйтесь кнопкой удалить или сообщить.<br><br><br><h5>5. Наш контент    </h5><br>5.1 Если не указано иное, Сайт и Услуги, включая исходный код, базы данных, функциональность, программное обеспечение, дизайн веб-сайта, аудио, видео, текст, фотографии и графику на Сайте (Наш Контент), принадлежат нам или лицензированы и защищены законами об авторском праве и товарных знаках. <br><br>5.2 За исключением случаев, прямо предусмотренных в этих Правилах и Условиях, никакая часть Сайта, Услуг или Нашего Контента не может быть скопирована, воспроизведена, объединена, переиздана, загружена, размещена, публично отображена, закодирована, переведена, передана, распространена, продана, лицензирована или иным образом использована в любых коммерческих целях без нашего предварительного письменного разрешения. <br><br>5.3 При условии, что вы имеете право использовать Сайт, вам предоставляется ограниченная лицензия на доступ и использование Сайта и Нашего Контента, а также на загрузку или распечатку копии любой части Контента, к которой вы надлежащим образом получили доступ, исключительно для вашего личного некоммерческого использования.   <br><br>5.4 Вы не должны (а) пытаться получить несанкционированный доступ к Сайту или любым сетям, серверам или компьютерным системам, подключенным к Сайту; и/или (б) вносить в любых целях, включая исправление ошибок, любые изменения, адаптации, дополнения или улучшения Сайта или Нашего Контента, включая изменение бумажных или цифровых копий, которые вы, возможно, скачали. <br><br>5.5 Мы должны (а) подготовить Сайт и Наш Контент с разумной квалификацией и тщательностью; и (б) использовать стандартное программное обеспечение для обнаружения вирусов, чтобы попытаться заблокировать загрузку контента на Сайт, содержащего вирусы.  <br><br>5.6 Контент на Сайте предоставляется только для общей информации. Это не предназначено для того, чтобы быть советом, на который вы должны полагаться. Вы должны получить профессиональную или специализированную консультацию, прежде чем предпринимать или воздерживаться от каких-либо действий на основе содержимого Сайта.  <br><br>5.7 Несмотря на то, что мы прилагаем разумные усилия для обновления информации на нашем сайте, мы не делаем никаких заявлений, гарантий или гарантий, явных или подразумеваемых, что Наш Контент на Сайте является точным, полным или актуальным.   <br><br><br><h5>6. Ссылка на сторонний контент   </h5><br>6.1 Сайт может содержать ссылки на веб-сайты или приложения, управляемые третьими лицами. Мы не имеем никакого влияния или контроля над любыми такими сторонними веб-сайтами или приложениями или сторонним оператором. Мы не несем ответственности и не одобряем какие-либо сторонние веб-сайты или приложения, а также их доступность или содержание.<br><br>6.2 Мы не несем ответственности за рекламу, содержащуюся на Сайте. Если вы соглашаетесь приобретать товары и/или услуги у любой третьей стороны, которая размещает рекламу на Сайте, вы делаете это на свой страх и риск. Рекламодатель, а не мы, несет ответственность за такие товары и / или услуги, и если у вас есть какие-либо вопросы или жалобы в связи с ними, вам следует связаться с рекламодателем.     <br><br><br><h5>7. Управление сайтом     </h5><br>7.1 Мы оставляем за собой право по нашему собственному усмотрению (1) отслеживать Сайт на предмет нарушений этих Правил и условий; (2) принять соответствующие юридические меры против любого лица, нарушающего применимые законы или эти Правила и Условия; (3) отказать, ограничить доступ или доступность или отключить (насколько это технически возможно) любой из ваших Вкладов; (4) удалить с Сайта или иным образом отключить все файлы и контент, которые являются чрезмерными по размеру или каким-либо образом обременяют наши системы; и (5) иным образом управлять Сайтом таким образом, чтобы защитить наши права и собственность и способствовать надлежащему функционированию Сайта и Сервисов.  <br><br>7.2 Мы не гарантируем, что Сайт будет безопасным или свободным от ошибок или вирусов. <br><br>7.3 Вы несете ответственность за настройку ваших информационных технологий, компьютерных программ и платформы для доступа к Сайту, и вы должны использовать свое собственное программное обеспечение для защиты от вирусов.  <br><br><br><h5>8. Изменения и доступность Сайта     </h5><br>8.1 Мы оставляем за собой право изменять, модифицировать или удалять содержимое Сайта в любое время или по любой причине по нашему собственному усмотрению без предварительного уведомления. Мы также оставляем за собой право изменять или прекращать все или часть Услуг без предварительного уведомления в любое время.    <br><br>8.2 Мы не можем гарантировать, что Сайт и Услуги будут доступны в любое время. У нас могут возникнуть аппаратные, программные или другие проблемы, или нам потребуется выполнить техническое обслуживание, связанное с Сайтом, что приведет к перебоям, задержкам или ошибкам. Вы соглашаетесь с тем, что мы не несем никакой ответственности за любые убытки, ущерб или неудобства, вызванные вашей неспособностью получить доступ или использовать Сайт или Услуги во время любого простоя или прекращения работы Сайта или Услуг. Мы не обязаны поддерживать и поддерживать Сайт или Услуги или предоставлять какие-либо исправления, обновления или выпуски. <br><br>8.3 На Сайте может быть информация, содержащая типографские ошибки, неточности или упущения, которые могут относиться к Услугам, включая описания, цены, доступность и различную другую информацию. Мы оставляем за собой право исправлять любые ошибки, неточности или упущения, а также изменять или обновлять информацию в любое время без предварительного уведомления.  <br><br><br><h5>9. Отказ от ответственности/Ограничение ответственности     </h5><br>9.1 Сайт и Услуги предоставляются на условиях \"как есть\" и \"по мере возможности\". Вы соглашаетесь с тем, что используете Сайт и/или Услуги исключительно на свой страх и риск, за исключением случаев, прямо оговоренных в настоящих Правилах и условиях. Все гарантии, положения, условия и обязательства, явные или подразумеваемые (в том числе в соответствии с законом, обычаями или обычаями, порядком ведения бизнеса или общим правом) в связи с Сайтом и Услугами и их использованием вами, включая, помимо прочего, подразумеваемые гарантии удовлетворительного качества, пригодности для определенной цели и ненарушения прав, исключаются в максимально возможной степени, разрешенной применимым законодательством.  <br><br>9.2 Мы не даем никаких гарантий или заверений относительно точности или полноты содержимого Сайта и не несем ответственности за любые (1) ошибки или упущения в содержании: (2) любой несанкционированный доступ или использование наших серверов и / или любой и всей личной информации и / или финансовой информации, хранящейся на нашем сервере; (3) любое прерывание или прекращение передачи на сайт или с сайта или услуг; и / или (4) любые ошибки, вирусы, троянские кони или тому подобное, которые могут быть переданы на сайт или через сайт любой третьей стороной. Мы не несем ответственности за любые задержки или несоблюдение наших обязательств в соответствии с этими Правилами и условиями, если такая задержка или сбой вызваны событием, находящимся вне нашего разумного контроля. <br><br>9.3 Наша ответственность за убытки или ущерб, понесенные вами: <br>Являетесь ли вы потребителем или бизнес-пользователем: <br><br>• Мы никоим образом не исключаем и не ограничиваем нашу ответственность перед вами в тех случаях, когда это было бы незаконно. Это включает ответственность за смерть или телесные повреждения, вызванные нашей халатностью или халатностью наших сотрудников, агентов или субподрядчиков, а также за мошенничество или мошенническое введение в заблуждение.  <br>• Если мы не будем соблюдать эти Условия и Положения, мы будем нести ответственность за убытки или ущерб, которые вы понесете , что является предсказуемым результатом нарушения нами этих Условий и Положений, но мы не будем нести ответственность за любые убытки или ущерб, которые нельзя было предвидеть в момент, когда вы начали пользоваться Сайтом / Услугами.<br><br>Несмотря на все противоположное, содержащееся в разделе Об отказе от ответственности / Ограничении ответственности, наша ответственность перед вами по любой причине и независимо от формы действия, всегда будет ограничена общей суммой, равной большей из (а) суммы \"5000\" или (б) суммы, уплаченной вами, если таковая имеется, нам за Услуги / Сайт в течение шести (6) месяцев до возникновения любой причины действия. Различные ограничения и исключения ответственности будут применяться к ответственности, возникающей в результате поставки вам любых продуктов, которые будут изложены в наших Правилах и условиях поставки.<br><br><br><h5>10. Срок действия и прекращение действия     </h5><br>10.1 Эти  Правила и Условия остаются в полной силе и действии, пока вы используете Сайт или Услуги или иным образом являетесь пользователем Сайта, в зависимости от обстоятельств. Вы можете прекратить свое использование или участие в любое время по любой причине, следуя инструкциям по закрытию учетных записей пользователей в настройках вашей учетной записи, если таковые имеются, или связавшись с нами.<br><br>10.2 Без ограничения любых других положений этих Правил и Условий, мы оставляем за собой право по нашему собственному усмотрению и без уведомления или ответственности отказывать в доступе и использовании Сайта и Услуг (включая блокировку определенных IP-адресов) любому лицу по любой причине, включая, помимо прочего, нарушение любых заявлений, гарантий или соглашений, содержащихся в настоящих Правилах и Условиях или любого применимого законодательства или нормативных актов.  <br><br>10.3 Если мы определим, по нашему собственному усмотрению, что использование вами Сайта / Услуг нарушает эти Правила и Условия или любое применимое законодательство или нормативные акты, мы можем прекратить ваше использование или участие в Сайте и Услугах или удалить ваш профиль и любой контент или информацию, которые вы разместили в любое время, без предупреждения, по нашему собственному усмотрению.  <br><br>10.4 Если мы прекратим или приостановим действие вашей учетной записи по любой причине, указанной в этом разделе 9, вам запрещается регистрировать и создавать новую учетную запись под своим именем, поддельным или заимствованным именем или именем любой третьей стороны, даже если вы можете действовать от имени третьей стороны. В дополнение к закрытию или приостановлению действия вашей учетной записи, мы оставляем за собой право предпринять соответствующие юридические действия, включая, помимо прочего, преследование в гражданском, уголовном и судебном порядке.     <br><br><br><h5>11. Мобильное приложение     </h5><br>11.1 Если вы получаете доступ к Услугам через мобильное приложение, то мы предоставляем вам отзывное, неисключительное, непередаваемое, ограниченное право устанавливать и использовать мобильное приложение на беспроводных электронных устройствах, принадлежащих или контролируемых вами, а также получать доступ и использовать мобильное приложение на таких устройствах строго в соответствии с условиями и положениями настоящей лицензии.  <br><br>11.2 Следующие условия применяются, когда вы используете мобильное приложение, полученное из Apple Store или Google Play (каждое из которых является Дистрибьютором приложений), для доступа к Сервисам: <br><br>(a) Лицензия, предоставленная вам для нашего мобильного приложения, ограничена непередаваемой лицензией на использование приложения на устройстве, использующем операционную систему Apple iOS или Android, в зависимости от обстоятельств и в соответствии с правилами использования, изложенными в применимых условиях предоставления услуг Распространителю приложений.; <br><br>(b) Мы несем ответственность за предоставление любых услуг по техническому обслуживанию и поддержке мобильного приложения, как указано в настоящих Правилах и условиях или в соответствии с иными требованиями применимого законодательства. Вы признаете, что каждый Распространитель приложений не несет никаких обязательств по предоставлению каких-либо услуг по техническому обслуживанию и поддержке в отношении мобильного приложения; <br><br>(c) В случае любого несоответствия мобильного приложения какой-либо применимой гарантии вы можете уведомить Дистрибьютора Приложения, и Дистрибьютор Приложения, в соответствии со своими условиями и политикой, может возместить стоимость покупки, если таковая имеется, уплаченную за мобильное приложение, и в максимальной степени, разрешенной применимым законодательством, Дистрибьютор Приложения не будет иметь никаких других гарантийных обязательств в отношении мобильного приложения; <br><br>(d) Вы заявляете и гарантируете, что (i) вы не находитесь в стране, на которую распространяется эмбарго правительства США, или которая была обозначена правительством США как страна, поддерживающая террористов; и (ii) вы не внесены ни в один список запрещенных или ограниченных партий правительства США.; <br><br>(e) Вы должны соблюдать применимые условия соглашения третьих сторон при использовании мобильного приложения, например, если у вас есть приложение VoIP, то вы не должны нарушать их соглашение об услугах беспроводной передачи данных при использовании мобильного приложения; и <br><br>(f) Вы признаете и соглашаетесь с тем, что Распространители Приложений являются сторонними бенефициарами настоящих Правил и Условий, и что каждый Распространитель Приложений будет иметь право (и будет считаться принявшим право) применять эти Правила и Условия в отношении вас как стороннего бенефициара. <br><br><br><h5>12. Общие положения       </h5><br>12.1 Посещение Сайта, отправка нам электронных писем и заполнение онлайн-форм представляют собой электронное общение. Вы даете согласие на получение электронных сообщений и соглашаетесь с тем, что все соглашения, уведомления, раскрытия информации и другие сообщения, которые мы предоставляем вам в электронном виде, по электронной почте и на Сайте, удовлетворяют любому юридическому требованию о том, чтобы такое сообщение было в письменной форме.  <br><br> Вы соглашаетесь на использование электронных подписей, контрактов, заказов и других записей, а также на электронную доставку уведомлений, политик и записей о транзакциях, инициированных или завершенных нами или через Сайт.  Вы отказываетесь от любых прав или требований в соответствии с любыми законами, положениями, правилами, постановлениями или другими законами в любой юрисдикции, которые требуют оригинальной подписи или доставки или хранения неэлектронных записей, а также платежей или предоставления кредитов не электронными средствами.  <br><br>12.2 Эти Правила и Условия, а также любые политики или правила работы, размещенные нами на Сайте или в отношении Услуг, представляют собой полное соглашение и понимание между Вами и нами.   <br><br>12.3 Наша неспособность реализовать или обеспечить соблюдение какого-либо права или положения этих Правил и условий не является отказом от такого права или положения.   <br><br>12.4 Мы можем в любое время передать любые или все наши права и обязанности другим лицам.<br><br>12.5 Мы не несем ответственности или ответственности за любые убытки, ущерб, задержку или бездействие, вызванные любой причиной, находящейся вне нашего разумного контроля.   <br><br>12.6 Если какое-либо положение или часть положения этих Правил и условий являются незаконными, недействительными или не имеющими законной силы, это положение или часть положения считаются отделимыми от этих Правил и условий и не влияют на действительность и применимость любых остальных положений.  <br><br>12.7 Между Вами и нами не существует совместного предприятия, партнерства, трудовых или агентских отношений, созданных в результате этих Правил и Условий или использования Сайта или Услуг.     <br><br>12.8 Ниже приведены торговые марки OTOBAZA, Вам не разрешается использовать их без нашего разрешения, если только они не являются частью материалов, которые, как прямо указано на нашем Сайте, вам разрешено использовать.     <br><br>12.9 Лицо, не являющееся стороной этих Правил и Условий, не имеет никаких прав по Контрактам (Права третьих лиц) Закон 1999 года о применении любого положения этих Правил и условий. <br><br>12.10 Для того, чтобы разрешить жалобу в отношении Услуг или получить дополнительную информацию об использовании Услуг, пожалуйста, свяжитесь с нами по электронной почте или по почте.",
  "gender": "Пол",
  "male": "Мужчина",
  "female": "Женщины",
  "validation": {
    "messages": {
      "required": "{_field_} необходимо!",
      "email": "Введите правильный адрес электронной почты!",
      "confirmed": "{_field_} не то же самое!",
      "otp": "Введите {_field_} правильно!",
      "min": "{_field_} должен содержать не менее {length} символов!"
    },
    "names": {
      "delivery": "Тип доставки",
      "otp": "Otp",
      "first_name": "Имя",
      "first_name_last_name": "Имя и Фамилия",
      "social_links": "Социальные ссылки",
      "last_name": "Фамилия",
      "gender": "Пол",
      "country": "Страна",
      "select_country": "Выберите страну",
      "currency": "Валюта",
      "city": "Город",
      "select_city": "Выберите город",
      "address": "Адрес",
      "phone": "Телефон",
      "email": "Адрес электронной почты",
      "password": "Пароль",
      "password_confirm": "Повторите пароль",
      "terms_confirm": "Условия и положения",
      "message": "Сообщение",
      "manufacturer": "Марка",
      "model": "Модель",
      "car": "Машина",
      "hp": "Автомобильный двигатель",
      "milage": "Пробег",
      "transmission": "Коробка передач",
      "car_year": "Год машины"
    }
  },
  "verification_txt": "На номер, заканчивающийся {code}, было отправлено SMS.",
  "enter_verification": "Введите код подтверждения",
  "verificationSmsNotReceived": "Все еще не получили SMS?",
  "resend_otp": "Отправь еще раз",
  "for_resend_please_wait": "Подождите {time} секунд для повторной отправки.",
  "currency": "Валюта",
  "select_currency": "Выберите валюту",
  "add_social_title": "Добавить социальную сеть",
  "successfullyVerified": "Ваш мобильный номер был успешно подтвержден! Система войдет в систему через 5 секунд.",
  "catalog": "Каталог",
  "back_home": "Вернуться на главную страницу",
  "go_back": "Возвращаться",
  "for_add_to_cart_register_or_login": "Войдите или Зарегистрируйтесь чтобы добавить в корзину.",
  "added_to_cart": "Добавлено в корзину!",
  "failed_to_add_cart": "Не добавлено в корзину!",
  "removed_from_cart": "Удалено из корзины!",
  "failed_removed_from_cart": "Не удаляется из корзины!",
  "errors": {
    "fetch_cart": "При загрузке корзины возникла проблема."
  },
  "car": {
    "transmission": {
      "0": "Робот",
      "1" : "Автоматическая",
      "2" : "Tiptronic",
      "3" : "Механический"
    }
  },
  "buyers": {
    "title": "ПОКУПАТЕЛИ",
    "items": [
      {
        "title": "Регистрация",
        "desc": "Зарегистрируйтесь, введя свою личную информацию и добавьте свой автомобиль в свой личный гараж."
      },
      {
        "title": "Поиск запчасти",
        "desc": "Найдите запчасти, которые вам нужны для вашего автомобиля, и выберите продукт в соответствии с ценой и небольшим расстоянием из представленного списка."
      },
      {
        "title": "Покупка запчастей",
        "desc": "Ввод выбранного товара, получение подробной информации о Продавце и заказ (покупка) товара."
      }
    ]
  },
  "sellers": {
    "title": "ПРОДАВЦЫ",
    "desc": "Вы можете заказать запчасти, связавшись с нами. Вы можете повторить этот шаг для других запчастей.",
    "items": [
      {
        "title": "Регистрация",
        "desc": "Зарегистрируйтесь, введя информацию о магазине и создав магазин."
      },
      {
        "title": "Размещение запасных частей",
        "desc": "Чтобы загрузить список запчастей оптом или в розницу, загрузите образец файла EXCELL и загрузите его в систему."
      },
      {
        "title": "Оплата",
        "desc": "Выберите необходимый пакет в соответствии с количеством запасных частей и оплатите количество кликов."
      }
    ]
  },
  "tariffs_desc": "Вы можете продолжить свои продажи, выбрав ПАКЕТ, который подходит вам.",
  "plans_title": "Пакеты",
  "plans_info":"Характеристики и Преимущества",
  "plans": [
    {
      "title": "Рентабельность",
      "desc": " Если вы продавец, вы можете продавать больше и зарабатывать больше по более меньше расходы. Чем больше товаров вы добавляете, тем больше у вас шансов продать."
    },
    {
      "title": "Сэкономить время",
      "desc": "Для продавца - сэкономить время, затрачиваемое на поиск клиента. Для покупателя - получать предложения из более разнообразного и близкого вам места, не теряя времени на путешествия."
    },
    {
      "title": "Много ассортимента",
      "desc": "Более широкое сравнение цен на запчасти, которые вы ищете."
    },
    {
      "title": "Ценовые различия",
      "desc": "Более широкое сравнение цен на запчасти, которые вы ищете"
    },
    {
      "title": "Шанс быть продавцом",
      "desc": "У каждого есть шанс стать продавцом и получить прибыль."
    },
    {
      "title": "Удобство системы",
      "desc": "Получите необходимую информацию, просто выбрав свой автомобиль или введя подробный код."
    }
  ],
  "autocatalog": "Каталог автомобилей",
  "by_alphabet": "По алфавиту",
  "by_logo": "По логотипу",
  "forgot_phone": "Пожалуйста, введите номер вашего мобильного телефона!",
  "more": "Подробнее",
  "total_products": "Общее количество продуктов",
  "total_products_last_month": "Количество продуктов, загруженных в этом месяце",
  "total_dismantles": "Общее число б/у",
  "total_stores": "Общее количество магазинов",
  "general_information": "Общая информация",
  "see_all": "Увидеть их всех",
  "dismantles": "Подержанный",
  "not_found": "Неверная ссылка",
  "not_found_info" : "Ссылка, которую вы ввели, неверна или устарела. Вы можете использовать раздел \"Контакт\" для получения технической помощи.",
  "year": "Год",
  "total_auto": "Количество автозапчастей",
  "list": "Список",
  "empty_cart": "В корзине нет товара!",
  "my_cart": "Моя корзина",
  "store": "Магазин",
  "price": "Цена",
  "code": "Код",
  "confirm_order": "Завершить заказ",
  "total_sum": "Общая стоимость",
  "order": "Заказ",
  "order_info": "Заполните обязательные поля и закажите товар. Менеджер по продажам магазина свяжется с вами в ближайшее время.",
  "required_field": "Поля, отмеченные *, должны быть заполнены.",
  "use_registered_info": "Используйте мою регистрационную информацию",
  "firstname_lastname": "Имя и Фамилия",
  "delivery_method": "Тип доставки",
  "delivery_address": "Адресс доставки",
  "select_delivery_method": "Выберите тип доставки",
  "phone_number": "Контактный телефон",
  "product_name": "Название продукта",
  "product_code": "Код продукта",
  "quantity": "Количество",
  "sum": "Всего",
  "do_order": "Заказать",
  "milage": "Пробег",
  "color": "Цвет",
  "address": "Адрес",
  "automobile": "Машина",
  "engine": "Двигатель",
  "transmission": "Коробка передач",
  "description": "Описание",
  "otobaza_not_copy": "<b>OTOBAZA</b> не несет ответственности за достоверность информации, предоставленной продавцом. Мы рекомендуем вам ознакомиться с условиями использования.",
  "my_garage": "Мой гараж",
  "my_info": "Моя информация",
  "my_cars": "Мои машины",
  "my_ordered_products": "Продукты, которые я купил",
  "no_car": "В гараже нет машины.",
  "show_parts": "Посмотреть запасные части",
  "edit": "Редактировать",
  "car_year": "Производственный год",
  "hp": "Мощность двигателя",
  "sure_delete": "Вы уверены, что хотите это удалить?",
  "not_undo": "Операция возврату не подлежит!",
  "yes": "Да",
  "no": "Нет",
  "failed_retry": "Произошла ошибка. Пожалуйста, попробуйте еще раз.",
  "remove": "Удалить",
  "editing_car": "Редактирование автомобиля",
  "add_car": "Добавить автомобиля",
  "manufacturer": "Производитель",
  "select_manufacturer": "Выберите производителя",
  "model": "Модель",
  "brand": "Марка",
  "type": "Тип",
  "select_model": "Выберите модель",
  "select_automobile": "Выберите автомобиля",
  "save": "Запомнить",
  "add": "Добавить",
  "successfully_saved": "Изменения сохранены!",
  "successfully_added": "Успешно добавлено!",
  "total_buyed": "Всего {total} вы приобрели товары",
  "miqdar": "Количество",
  "buyed_date": "Дата получения",
  "status": "Статус",
  "profile_saved": "Профиль сохранен!",
  "update_email": "Обновление электронной почте",
  "do_subscribe": "Подписаться на обновления на сайте",
  "confirmation_sent_to_email": "Ссылка для подтверждения была отправлена ​​на ваш новый адрес электронной почты!",
  "update_password": "Обновить пароль",
  "new_pass": "Новый пароль",
  "new_pass_confirm": "Повторите новый пароль",
  "phone_update": "Обновление мобильного номера",
  "settings": "Корректировок",
  "no_parts": "Если вы хотите получить результат, скачайте Мобильное ПРИЛОЖЕНИЕ и создайте запрос!",
  "part": "Запасная часть",
  "choose_motor": "Установить двигатель:",
  "filter": {
    "title": "Фильтр",
    "by_price": "По цене",
    "by_nearest": "На ближайшем участке",
    "by_manufacture": "По производителю"
  },
  "loading": "Загрузка",
  "show_seller": "Показать продавца",
  "faq": "FAQ",
  "faq_desc": "Чтобы связаться с нами, вы можете написать прямо из формы ниже или использовать другие средства связи.",
  "how_work": "Как это работает?",
  "how_work_dec": "Наша цель - предоставить вам правильную цену и информацию от ближайших продавцов. <br /><br /> Вам будет предоставлен полный список OEM, кросс, дубликатов и дополнительных продуктов, которые вы ищете, включая марку, модель или код продукта вашего автомобиля.",
  "drivers": "ВОДИТЕЛИ",
  "driver": "Водитель",
  "drivers_desc": " Если вам нужны запчасти для вашего автомобиля, Вы можете обратиться в Otobaza",
  "otobaza_desc": "Вы можете найти необходимые запчасти для вашего автомобиля и нажать на него, чтобы получить контактную информацию о продавцах, продающих этот продукт..",
  "enter_link": "Введите ссылку",
  "success_email": "Ваш адрес электронной почты был подтвержден!",
  "success_email_desc": "Адрес электронной почты вашего аккаунта подтвержден.",
  "product": "товар",
  "free": "Бесплатно",
  "month": "Месяц",
  "product_type": "Состояние",
  "add_to_cart": "Добавить в корзину",
  "updated_at": "Дата обновления",
  "store_info_text": "<strong>Внимание!</strong> Продавец гарантирует наличие данной запчасти и цену, указанную на ней. Если цена и наличие не совпадают, пожалуйста, сообщите нам об этом. OTOBAZA не несет ответственности за достоверность информации, предоставленной продавцом. Мы рекомендуем вам ознакомиться с условиями использования.",
  "prev": "Предыдущий",
  "next": "Следующий",
  "my_orders": "Мои заказы",
  "logout": "Выйти",
  "mobile_number": "Мобильный номер",
  "system_error": "Произошла системная ошибка. Повторите попытку!",
  "system_error_info": "В указанной вами ссылке есть техническая ошибка. Вы можете использовать раздел \"Контакты\" для получения технической помощи.",
  "terms": "Условия",
  "privacy": "Конфиденциальность",
  "vin": {
    "auth": "Для поиска по VIN-коду войдите в свою учетную запись"
  },
  "presentation": "Презентация",
  "blog_youtube": "Более подробную информацию об Otobaza вы можете найти на нашем youtube канале",
  "search": "Поиск",
  "coming_soon": "Скоро",
  "home_search": {
    "spare-parts": "Запчасти",
    "spare-part": "Запчасть",
    "accessory": "Аксессуар",
    "used": "Б/у",
    "gasoline": "Бензин",
    "wheel": "Колеса",
    "battery": "Аккумулятор",
    "windscreen": "Стекло",
    "radio": "Аудио/ Видео/ GPS",
    "auto-cosmetics": "Автокосметика",
    "search_placeholder": "Поиск по коду запчасти,Vin коду...",
    "tooltip": "Some tooltip will be here ...",
    "by_vin": "ВИН-код",
    "by_detail_code": "Код детали",
    "by_brand": "По бренду",
    "search_type": "Выберите тип поиска"
  },
  "oem": "OEM код",
  "new_or_used": "Новый или подержанный",
  "content": "Описание",
  "related_products": "Похожие продукты",
  "new": "Новый",
  "more_products": "Больше продуктов",
  "not_found_products": "* Напишите нам запчасть, которую вы не можете найти, мы найдем вас и свяжемся с вами...",
  "contact_us": "Свяжитесь с нами",
  "result_count": "Поиск дал результатов: {count}",
  "manufacturer_code": "Код производителя",
  "search_difficulty_question": "Проблемы с поиском?",
  "search_difficulty_answer": "Porttitor cras augue nibh donec magna dis nam viverra a. In.",
  "create_request": "Создать запрос",
  "store_question": "У вас есть магазин?",
  "store_answer": "Sit sem massa eget velit. Nisl vulputate fringilla a est id nulla vitae fermentum venenatis. Felis ac\n          fringilla suspendisse donec odio. Sit justo, quam non tellus augue id sit ac faucibus.",
  "question_question": "Есть вопрос?",
  "question_answer": "Sit sem massa eget velit. Nisl vulputate fringilla a est id nulla vitae fermentum venenatis. Felis ac\n          fringilla suspendisse donec odio. Sit justo, quam non tellus augue id sit ac faucibus."
}
