{
  "home": "Ana Sayfa",
  "profile": "Profil",
  "blog": "Blog",
  "header_top_info": "Tüm yedek parçalar tek adreste",
  "download_app": "Uygulamamızı indirin.",
  "download_app_title": "Otobaza ile zaman kazanın!",
  "download_app_text": "Uygulamayı indirin, bir istek oluşturun ve daha fazla teklif alın!",
  "mobile_app": "Mobil uygulama",
  "create_store": "Mağaza oluşturun",
  "search_placeholder": "Araç markası, modeli, ürün kodu, VIN kod",
  "no_results_found": "Sorgunuzla eşleşen arama sonucu yok",
  "verify_otp": "Onayla",
  "registration": "Kayıt",
  "rules": "Kurallar",
  "registration_why": "Neden kayıt olurum?",
  "registration_1": "Yeni bilgiler hakkında bilgi için!",
  "registration_2": "Ülkeye uygun bir teklif yap!",
  "registration_3": "Sipariş verirken sizinle iletişim halinde olmak için!",
  "registration_4": "Kayıttan sonra size en yakın ve en uygun teklifleri vermek için!",
  "registration_desc": "Sürücü olarak kaydolun",
  "registration_required": "* İle işaretli alanların doldurulması zorunludur.",
  "login": "Giriş",
  "signin": "Giriş",
  "signin_to_account": "Hesabınıza giriş yapın",
  "username": "Kullanıcı adı",
  "password": "Parola",
  "forget-password": "Şifremi Unuttum",
  "footer-copy": "© {year} OTOBAZA MMC. Tüm hakları Saklıdır.",
  "subscribe": "Abone ol",
  "subscription": "Haberlere abone olun!",
  "subscription_desc": "Sitemizdeki en son haberlerden haberdar olmak için abone olabilirsiniz.",
  "email_address": "E-posta adresi",
  "contact": "İletişim",
  "contact_desc": "Bize ulaşmak için aşağıdaki formdan yazabilirsiniz.",
  "contact_fail": "Mesajınız gönderilmedi! Lütfen tekrar deneyin.",
  "contact_success": "Mesajınız başarıyla gönderilmiştir",
  "contact_info": "İletişim",
  "contact_address": "123 Street Name,<br /> Bakü, Azerbaycan",
  "contactNumbers": [
    "+994 55 123 45 66",
    "+994 55 123 45 66",
    "+994 55 123 45 66"
  ],
  "contactEmails": [
    "office@otobaza.com"
  ],
  "contactForm": {
    "name": "İsminiz",
    "email": "E-posta adresi",
    "message": "Mesajın",
    "send": "Gönder"
  },
  "tariffs": "Tarifeler",
  "about": "Hakkımızda",
  "about_description": "Azerbaycan'da dijital platform, mobil uygulama üzerinden yedek parça satışı yapan ve araçlar için analitik veri tabanı oluşturan ilk profesyonel şirketiz. 3 Mart 2022 tarihinde Azerbaycan'daki Küçük ve Orta Ölçekli İşletmeleri Geliştirme Ajansı (KOBIA) şirketimize Startup Sertifikası verdi. Faaliyet alanımızın yanı sıra oto yedek parça satışı, oto tamir ve oto servisleri ile iş ilişkisi kuran küçük ve orta ölçekli işletmeler de dahil edilmiş ve aynı zamanda şoförlerle iş birliği ortamı oluşturulmuştur.",
  "about_company": "Şirket hakkında",
  "about_full": "Ekibimiz bu alanda 20 yıllık profesyonel deneyime sahiptir. Faaliyetimizin ilk yıllarında Azerbaycan'da dünyanın her yerinden çeşitli kamyon ve otomobil yedek parçalarının toptan ve perakende satışını gerçekleştirdik. Çeşitli dünya markaları ve modelleri için yedek parça satışını sağladıktan sonra, bu alanı genişletmek için modern gereksinimlere uygun yenilikçi çözümlere geçmek gerektiğini anladık. Böylece 2018 yılında ekibimizle birlikte alıcı ve satıcılar için daha uygun bir yol seçerek dijital bir proje başlattık. Sizin için \"OTOBAZA\" web platformu ve mobil uygulamanı geliştirdik.",
  "project_vision": "Proje hedefi",
  "project_vision_text": "Bu ürünü sunarak web sitemizin ve mobil uygulamamızın hem yedek parça satıcıları hem de alıcılar için faydalı olacağına inancımız tamdır. OTOBAZA platformu, üçüncü şahısların katılımı olmaksızın alıcılar ve satıcılar arasında bir pazar ortamı yaratır. Bu ortamda, Alıcılar için uygun yedek parça fiyatları seçimi ve Satıcılar için alıcılarla pazarlık yapma fırsatı sağladık.<br>OTOBAZA projesinin hedeflerinden biri, Sürücüler ve Parça Bayileri arasında otomasyon ve şeffaflık sağlamaktır.<br>OTOBAZA platformu, sürücülerin yedek parça ve aksesuar satan mağazaları bulmasını sağlar.<br>Sürücüler \"OTOBAZA\" platformu üzerinden yedek parça siparişi vererek adrese ulaşabilirler.<br>OTOBAZA platformu aracılığıyla sürücüler, parça aramalarını mesafeye veya fiyata göre filtreleyebilir.<br>Sürücüler, gerekli yedek parçaları OTOBAZA mobil uygulamasında birkaç şekilde bulabilir:<ul><li>Sorgu ekleyerek (mağazalardan hızlı teklif almak için)</li><li> Yedek parça kodu ile (üretici tarafından belirlenen OEM kod)</li><li>Araç VIN'ine göre yedek parça arama özelliği (benzersiz kod)</li><li>Katalog üzerinden arama yapabilme (marka, model, kategori yedek parça ve diğer parametrelere göre)</li><li>TechCard - Bu bölümde aracinizda yapilan işler ve bundan sonra yapilacak işler hakkinda bilgi alabilirsiniz.</li></ul>Startup \"OTOBAZA\" yeni fırsatlara, yatırımlara ve diğer iş ortaklıklarına açıktır.",
  "terms_conditions": "Şartlar ve Koşullar",
  "terms_conditions_text": "<h5>1. Şartlar ve Koşullar Sözleşmesi</h5><br>1.1 Bu Şartlar ve Koşullar, kişisel olarak veya bir kuruluş adına (siz) ve Bakü, Azerbaycan'da bulunan OTOBAZA AZERBAİJAN (biz, biz) arasında, web sitesine erişiminiz ve kullanımınızla ilgili olarak sizin aranızda yasal olarak bağlayıcı bir anlaşma teşkil etmektedir otobaza.com ve ayrıca ilgili herhangi bir uygulamanın (Site) yanı sıra.   <br><br>Site aşağıdaki hizmetleri sunmaktadır: Yedek parça Pazarı (Hizmetler). Siteye ve/veya Hizmetlere erişerek tüm bu Hüküm ve Koşulları okuduğunuzu, anladığınızı ve bunlara uymayı kabul ettiğinizi kabul edersiniz.  <br><br>www.otobaza.com sitesi bir bilgi platformudur ve bu sitede yedek parça satışından kazanç sağlamaz.  Tüm işlemler doğrudan alıcı ve satıcı arasında yapılmaktadır! Otobaza, üye işyerleri için tüm satış verilerine sahip değildir, ciro rakamları tahmini olarak elde edilir.<br><br>Tüm bu Hüküm ve Koşulları kabul etmiyorsanız, Siteyi ve Hizmetleri kullanmanız yasaktır ve bunları derhal kullanmayı bırakmalısınız. İleride başvurmak üzere bu Hüküm ve Koşulların bir kopyasını yazdırmanızı öneririz.<br><br>1.2 Aşağıdaki Bölüm 1.7'de özetlenen ek kurallar ve zaman zaman Sitede yayınlanabilecek ek şartlar ve koşullar veya belgeler bu belgeye doğrudan bağlantı yoluyla dahil edilmiştir.  <br><br>1.3 Bu Şart ve Koşulları istediğiniz zaman değiştirebiliriz. Bu Hüküm ve Koşulların güncellenmiş bir sürümü güncellenmiş bir \"Düzeltilmiş\" tarihle işaretlenecek ve güncellenmiş sürüm kullanıma sunulduğunda yürürlüğe girecektir. Güncellemelerden haberdar olmak için bu Hüküm ve Koşulları gözden geçirmekten siz sorumlusunuz. Siteyi kullanmaya devam etmeniz, bu tür değişiklikleri kabul ettiğiniz anlamına gelir.  <br><br>1.4 Ürünlerimizdeki, kullanıcılarımızın ve/ veya iş uzmanlarımızın ihtiyaçlarındaki değişiklikleri yansıtacak şekilde Siteyi zaman zaman güncelleyebilir veya değiştirebiliriz.<br><br>1.5 Sitede sunulan bilgiler, bu tür dağıtım veya kullanımın yasalara veya yönetmeliklere aykırı olduğu veya bu yetki alanına veya ülkeye kayıt gereklilikleriyle karşılaşabileceğimiz herhangi bir yargı alanında veya ülkede herhangi bir kişi veya kuruluş tarafından dağıtılacak veya kullanılacak şekilde tasarlanmamıştır.  <br><br> 1.6 Site en az 18 yaşında olan kullanıcılar için tasarlanmıştır.  Henüz 18 yaşın altındaysanız, Web Sitesine kaydolmanıza veya Hizmetleri ebeveynlerinin izni olmadan kullanmanıza izin verilmez.<br><br><br><h5>2.Kabul Edilebilir Kullanım    </h5><br>2.1 Tüm Kabul Edilebilir Kullanım Politikamız, bu sitenin izin verilen ve yasaklanan tüm kullanımlarını tanımlar.     <br><br>2.2 Siteyi ve hizmetlerimizi sunduğumuz sitelerden başka bir amaçla Siteye giriş yapamaz veya Siteyi kullanamazsınız. Site, tarafımızdan özel olarak onaylanmış veya onaylanmış olanlar hariç, herhangi bir ticari amaçla bağlantılı olarak kullanılamaz.   <br><br>2.3 Bu Sitenin kullanıcısı olarak kabul etmediğinizi kabul edersiniz: <br><br>* Bizimle veya ilişkiniz olmayan başka bir şirketle ilişkiniz hakkında yanlış bir şekilde ima etmek <br><br><br> <h5>3. Bize verdiğiniz bilgiler</h5><br>3.1 beyan ve taahhüt etmektesiniz: (a) bize verdiğiniz tüm kayıt bilgileri gerçek, doğru, güncel ve tam ve tedavi değil, üçüncü bir tarafa; (b) destek olacak bu tür bilgilerin doğruluğu ve zamanında güncellemek, bu bilgileri gerektiği; (b) eğer saklamak için şifrenizi gizli ve sorumlu olacak, tüm kullanma, parola ve hesap; (d) var, kapasitesi, kabul edersiniz bu Kuralları ve şartları; ve (e) ikamet ettiğiniz yargı alanında reşit değilsiniz veya reşit değilseniz, Siteyi kullanmak için ebeveynlerinizin iznini aldınız.  <br><br>Sizden başka birinin kullanıcı bilgilerinizi (kimlik kodu veya kullanıcı adı gibi) ve / veya şifrenizi bildiğini biliyorsanız veya şüpheleniyorsanız, bunu derhal bize bildirmelisiniz. <br><br>3.2 Doğru olmayan, doğru olmayan, alakalı olmayan veya eksik olan herhangi bir bilgiyi sağlıyorsanız, hesabınızı askıya alabilir veya kapatabiliriz. Bu kullanıcı adının uygun olmadığına karar verirsek, seçtiğiniz kullanıcı adını silebilir veya değiştirebiliriz.     <br><br><br><h5>4. Bize sağladığınız içerik  </h5> <br>4.1 Siteye içerik gönderme veya bize geri bildirim gönderme seçeneğiniz olabilir (Kullanıcı tarafından oluşturulan içerik). Kullanıcı İçeriğinizin Sitenin diğer kullanıcıları tarafından görülebileceğini ve bu Kullanıcı içeriğini kimin gönderdiğini görebileceklerini anlıyor ve kabul ediyorsunuz.   <br><br>4.2 Ayrıca, Kullanıcı İçeriğinizi size ödeme yapmadan süresiz olarak başka herhangi bir amaçla kullanabileceğimizi ve Kullanıcı İçeriğinizi Sitede ve başka bir şekilde kullanılmak üzere diğer içeriklerle birleştirebileceğimizi de kabul etmiş olursunuz. Kullanıcı içeriğinizi size atfetmek zorunda değiliz. Web sitemize içerik indirdiğinizde veya yayınladığınızda, bu içeriği kullanmak için bize aşağıdaki hakları verirsiniz: <br><br>4.3 Yorumlar da dahil olmak üzere Kullanıcı tarafından oluşturulan içeriği yayınlarken veya Sitenin diğer kullanıcılarıyla iletişim kurarken, Kabul Edilebilir Kullanım Politikamıza uymanız gerekir <br><br>4.4 Kullanıcı Tarafından oluşturulan herhangi bir içeriğin Kabul Edilebilir Kullanım Politikamıza uygun olduğunu garanti edersiniz ve bu garantinin herhangi bir ihlali nedeniyle bize karşı sorumlu olacaksınız ve bize tazminat ödeyeceksiniz. Bu, bu garantiyi ihlal etmeniz sonucunda ortaya çıkabilecek herhangi bir kayıp veya zarardan sizin sorumlu olacağınız anlamına gelir. <br><br>4.5 Bu tür Kullanıcı içeriğinin Kabul Edilebilir Kullanım Politikasına uygun olmadığını düşündüğümüz sürece, Siteye gönderdiğiniz herhangi bir Kullanıcı içeriğini kaldırma hakkımız vardır.   <br><br>4.6 Yanlış bilgi içeren veya itibarsızlaşan veya Kullanıcı içeriğinin kaybından dolayı bu tür içerikler de dahil olmak üzere herhangi bir Kullanıcı içeriğinden sorumlu değiliz veya sorumlu değiliz. Herhangi bir Kullanıcı içeriğini görüntüleme, düzenleme veya izleme yükümlülüğümüz yoktur, ancak herhangi bir Kullanıcı içeriğini önceden haber vermeksizin ve herhangi bir zamanda silme, görüntüleme ve / veya düzenleme hakkımızı saklı tutarız. Kullanıcı içeriği bizim tarafımızdan doğrulanmadı veya onaylanmadı ve Sitedeki diğer kullanıcılar tarafından ifade edilen görüşler görüşlerimizi veya değerlerimizi yansıtmıyor <br><br> 4.7 Başkalarının yüklediği Kullanıcı içeriğinden şikayet etmek isterseniz lütfen bizimle iletişime geçin veya sil veya bildir düğmesini kullanın. <br><br><br><h5>5. İçeriğimiz    </h5> <br>5.1 Aksi belirtilmedikçe, Sitedeki kaynak kodu, veritabanları, işlevler, yazılımlar, web sitesi tasarımı, ses, video, metin, fotoğraflar ve grafikler (İçeriğimiz) dahil olmak üzere Site ve Hizmetler bize aittir veya telif hakkı ve ticari marka yasaları tarafından lisanslanmış ve korunmaktadır. <br><br>5.2 Bu Şartlar ve Koşullar altında açıkça belirtilenler dışında, Sitenin, Hizmetlerin veya İçeriğimizin hiçbir kısmı önceden yazılı iznimiz olmaksızın herhangi bir ticari amaçla kopyalanamaz, çoğaltılamaz, birleştirilemez, yeniden yayınlanamaz, indirilemez, yayınlanamaz, kamuya açıklanamaz, kodlanamaz, tercüme edilemez, aktarılamaz, dağıtılamaz, satılamaz, lisanslanamaz veya başka şekilde kullanılamaz. <br><br>5.3 Siteyi kullanma hakkına sahip olmanız koşuluyla, Siteye ve İçeriğimize erişmek ve kullanmak ve yalnızca kişisel ticari olmayan kullanımınız için uygun şekilde eriştiğiniz herhangi bir içeriğin bir kopyasını indirmek veya yazdırmak için size sınırlı bir lisans verilir. <br><br>5.4 (a) Siteye veya Siteye bağlı herhangi bir ağa, sunucuya veya bilgisayar sistemine yetkisiz erişim sağlamaya çalışmamalı ve/veya (b) İndirmiş olabileceğiniz kağıt veya dijital kopyaların değiştirilmesi de dahil olmak üzere, hataları düzeltmek, Siteyi veya İçeriğimizi düzeltmek, herhangi bir değişiklik, uyarlama, ekleme veya iyileştirme de dahil olmak üzere herhangi bir amaca hizmet etmemelisiniz. <br><br>5.5 (a) Siteyi ve İçeriğimizi makul niteliklere ve titizlikle hazırlamalıyız; ve (b) virüs içeren bir Siteye içeriğin yüklenmesini engellemek için standart virüs algılama yazılımını kullanmalıyız.   <br><br>5.6 Sitedeki içerik yalnızca genel bilgiler için sağlanmıştır. Bu, güvenmeniz gereken bir tavsiye olarak tasarlanmamıştır. Sitenin içeriğine dayalı herhangi bir işlem yapmadan veya bunlardan kaçınmadan önce profesyonel veya uzman tavsiyesi almalısınız.  <br><br>5.7 Sitemizdeki bilgileri güncellemek için makul çaba göstermemize rağmen, Sitemizdeki İçeriğimizin doğru, eksiksiz veya güncel olduğunu açık veya zımni hiçbir beyan, garanti veya garanti vermeyiz.<br><br><br><h5>6. Üçüncü taraf içeriğe bağlantı  </h5><br>6.1 Site, üçüncü taraflarca yönetilen web sitelerine veya uygulamalara bağlantılar içerebilir. Bu tür üçüncü taraf web siteleri, uygulamalar veya üçüncü taraf operatörler üzerinde herhangi bir etkimiz veya kontrolümüz yoktur. Herhangi bir üçüncü taraf web sitesinden veya uygulamasından veya bunların kullanılabilirliğinden veya içeriğinden sorumlu değiliz veya onaylamıyoruz.<br><br>6.2 Sitede yer alan reklamlardan biz sorumlu değiliz. Sitede reklam yayınlayan herhangi bir üçüncü kişiden ürün ve/veya hizmet satın almayı kabul ederseniz, bunu kendi sorumluluğunuzdadır yaparsınız. Reklamveren, bizim değil, bu tür ürünlerden ve / veya hizmetlerden sorumludur ve bunlarla ilgili herhangi bir sorunuz veya şikayetiniz varsa, reklamverenle iletişime geçmelisiniz.    <br><br><br><h5>7. Siteyi yönetme    </h5><br>7.1 Biz hakkımızı saklı tutarız, tamamen kendi takdirine bağlı olarak (1) izlemek web Sitesi konu için bu Kuralların ihlali ve koşullar; (2) almak uygun yasal önlemler karşı herhangi bir kişi ihlal eden yasalara veya bu Şartlar ve koşulları; (3) reddetme, erişimi kısıtlamak veya kullanılabilirliği veya devre dışı bırakmak için (ne kadar teknik olarak mümkün) herhangi bir Katkıları; (4) kaldırmak Sitesinden veya başka bir şekilde devre dışı bırakmak için, tüm dosya ve içeriği vardır, aşırı büyüklük ya da herhangi bir şekilde yük bizim sistem; ve (5) Siteyi, haklarımızı ve mülkiyetimizi koruyacak ve Sitenin ve Hizmetlerin düzgün işleyişine katkıda bulunacak şekilde başka şekilde yönetebilirsiniz.  <br><br>7.2 Sitenin güvenli veya hatasız veya virüssüz olacağını garanti etmiyoruz.<br><br>7.3 Siteye erişmek için bilgi teknolojinizi, bilgisayar programlarınızı ve platformunuzu yapılandırmaktan siz sorumlusunuz ve kendi virüs koruma yazılımınızı kullanmanız gerekir.  <br><br><br><h5>8. Site Değişiklikleri ve Kullanılabilirliği    </h5><br>8.1 Sitenin içeriğini herhangi bir zamanda veya herhangi bir nedenle, önceden bildirimde bulunmaksızın kendi takdirimize bağlı olarak değiştirme, değiştirme veya silme hakkımızı saklı tutarız. Ayrıca, herhangi bir zamanda önceden haber vermeksizin Hizmetlerin tümünü veya bir kısmını değiştirme veya sonlandırma hakkımızı saklı tutarız.    <br><br>8.2 Sitenin ve Hizmetlerin herhangi bir zamanda kullanılabileceğini garanti edemeyiz. Donanım, yazılım veya başka sorunlarla karşılaşabiliriz veya kesintilere, gecikmelere veya hatalara yol açacak Siteyle ilgili bakım yapmamız gerekebilir. Siteye veya Hizmetlere herhangi bir kesinti veya kesinti sırasında Siteye veya Hizmetlere erişememenizden veya kullanamamanızdan kaynaklanan herhangi bir kayıp, hasar veya rahatsızlıktan sorumlu olmadığımızı kabul edersiniz. Siteyi veya Hizmetleri korumak veya sürdürmek veya herhangi bir düzeltme, güncelleme veya sürüm sağlamak zorunda değiliz.<br><br>8.3 Sitede, açıklamalar, fiyatlar, kullanılabilirlik ve diğer çeşitli bilgiler de dahil olmak üzere Hizmetlerle ilgili olabilecek yazım hataları, yanlışlıklar veya eksiklikler içeren bilgiler olabilir. Herhangi bir hatayı, yanlışlığı veya ihmalleri düzeltme ve bilgileri herhangi bir zamanda önceden haber vermeksizin değiştirme veya güncelleme hakkımızı saklı tutarız.  <br><br><br><h5>9. Sorumluluk Reddi/Sorumluluk Reddi    </h5><br>9.1 Site ve Hizmetler \"olduğu gibi\" ve \"mümkün olduğunca\" koşullarla sağlanmaktadır. Bu Şartlar ve Koşullar altında açıkça belirtilenler dışında, Siteyi ve/veya Hizmetleri yalnızca kendi sorumluluğunuzdadır kullandığınızı kabul edersiniz. Tüm garantiler, şartlar, koşullar ve taahhütler, açık ya da zımni (dahil olmak üzere, yasaya uygun olarak, gümrük veya gümrük, sipariş, iş yapmak ya da ortak sağ) Site ile ilgili ve Hizmetler ve bunların kullanımı uygun oda da dahil olmak üzere, ancak bunlarla sınırlı olmamak üzere, zımni garanti, tatmin edici kalite, belirli bir amaca uygunluk ve ihlal, dışarıda mümkün olduğu ölçüde, yürürlükteki yasaların.  <br><br>9.2 Site içeriğinin doğruluğu veya eksiksizliği konusunda herhangi bir garanti veya beyanda bulunmayız ve içerikteki herhangi bir hata veya eksiklikten sorumlu değiliz: (2) sunucularımıza ve / veya sunucumuzda saklanan tüm kişisel ve / veya finansal bilgilere yetkisiz erişim veya kullanım; (3) siteye veya siteden veya hizmetlerden aktarımın kesintiye uğraması veya sonlandırılması; ve / veya (4) siteye veya siteye herhangi bir üçüncü tarafça aktarılabilecek herhangi bir hata, virüs, Truva atı veya benzerleri. Bu tür bir gecikme veya aksaklığın makul kontrolümüz dışındaki bir olaydan kaynaklanması durumunda, bu Şartlar ve Koşullar altında yükümlülüklerimize uyulmamasından veya yükümlülüklerimize uyulmamasından sorumlu değiliz.<br><br>9.3 Sizin tarafınızdan meydana gelen kayıp veya hasarlardan bizim sorumluluğumuzdur:<br><br>İster tüketici ister iş kullanıcısı olun:<br><br>* Bunun yasadışı olduğu durumlarda size karşı sorumluluğumuzu hiçbir şekilde dışlamayız veya sınırlamıyoruz. Bu, çalışanlarımızın, acentelerimizin veya taşeronlarımızın ihmalinden veya ihmalinden kaynaklanan ölüm veya kişisel yaralanma sorumluluğunu ve dolandırıcılık veya hileli yanlış yönlendirmeyi içerir.  <br>• Bu Hüküm ve Koşullara uymazsak, bu Hüküm ve Koşulları ihlal ettiğimizden öngörülebilir bir sonuç olan maruz kalacağınız kayıplardan veya hasarlardan biz sorumlu olacağız, ancak Siteyi / Hizmetleri kullanmaya başladığınız anda öngörülemeyen herhangi bir kayıp veya zarardan biz sorumlu olmayacağız.<br><br>Feragatname / Sorumluluk Reddi bölümünde yer alan tüm aksaklıklara rağmen, herhangi bir nedenle ve eylem formundan bağımsız olarak size karşı sorumluluğumuz, (a) \"5000\" tutarının büyüklüğüne veya (b) herhangi bir eylem sebebinin ortaya çıkmasından altı (6) ay önce Hizmetler / Site için bize ödediğiniz tutarın miktarına eşit olan toplam tutarla her zaman sınırlandırılacaktır. Teslimat Şartlarımız ve Koşullarımızda belirtilen ürünlerin size teslim edilmesinden kaynaklanan sorumluluklara çeşitli kısıtlamalar ve sorumluluk istisnaları uygulanacaktır.<br><br><br><h5>10. Geçerlilik süresi ve sona erme     </h5><br>10.1 Bu Şartlar ve Koşullar, Siteyi veya Hizmetleri kullandığınız veya başka bir şekilde Sitenin kullanıcısı olduğunuz sürece, koşullara bağlı olarak tam olarak yürürlükte kalır ve yürürlükte kalır. Varsa, Hesap Ayarlarınızdaki kullanıcı hesaplarını kapatma talimatlarını izleyerek veya bizimle iletişime geçerek herhangi bir nedenle kullanımınızı veya katılımınızı istediğiniz zaman durdurabilirsiniz.<br><br>10.2 bir sınırlama Olmaksızın diğer herhangi bir hüküm, bu Kural ve Koşullar, biz hakkımızı saklı tutarız, tamamen kendi takdirine bağlı olarak ve herhangi bir bildirimde bulunmaksızın veya sorumluluk erişimi reddet ve kullanımı kolay bir Site ve Hizmetler (dahil olmak üzere kilit belirli IP adresleri) herhangi bir kişi herhangi bir nedenle, dahil ancak bunlarla sınırlı olmaksızın, ihlal herhangi bir beyan, garanti veya anlaşmalar, içerdiği hükümler ve Koşullar ya da geçerli herhangi bir mevzuat veya düzenlemeler.  <br><br>10.3 Kendi takdirimize bağlı olarak, Siteyi / Hizmetleri kullanımınızın bu Şart ve Koşulları veya geçerli herhangi bir yasayı veya düzenlemeyi ihlal ettiğini belirlersek, Site ve Hizmetlere kullanımınızı veya katılımınızı sona erdirebilir veya profilinizi ve gönderdiğiniz herhangi bir içeriği veya bilgiyi herhangi bir zamanda, bildirimde bulunmaksızın, kendi takdirimize bağlı olarak silebiliriz.<br><br>10.4 Hesabınızı bu Bölüm 9'da belirtilen herhangi bir nedenden dolayı durdurursak veya askıya alırsak, üçüncü bir taraf adına hareket edebilseniz bile, adınızı, sahte veya ödünç alınmış adınızı veya herhangi bir üçüncü tarafın adını kullanarak yeni bir hesap kaydettirip oluşturmamanız yasaktır. Hesabınızın kapatılmasına veya askıya alınmasına ek olarak, hukuki, cezai ve adli kovuşturmalar da dahil ancak bunlarla sınırlı olmamak üzere uygun yasal işlemleri yapma hakkımızı saklı tutarız.     <br><br><br><h5>11. Mobil uygulama     </h5><br>11.1 alırsanız erişimi bir mobil uygulama aracılığıyla, o zaman biz size отзывное, münhasır olmayan, devredilemez, sınırlı bir hak kurmak ve mobil uygulamasını kullanmak için kablosuz elektronik cihazlar, sahip olunan veya kontrol edilen uygun oda yanı sıra erişim ve mobil uygulamasını kullanmak için bu tür cihazlarda kesinlikle şartlarına uygun olarak, bu lisansın.  <br><br>11.2 Hizmetlere erişmek için Apple Store'dan veya Google Play'den (her biri bir Uygulama Dağıtıcısı olan) türetilmiş bir mobil uygulamayı kullandığınızda aşağıdaki koşullar geçerlidir: <br><br>(a) Mobil uygulamamız için size verilen lisans, Apple'ın iOS veya Android işletim sistemini kullanan bir cihazda, koşullara bağlı olarak ve uygulama Dağıtıcısına geçerli hizmet koşullarında belirtilen kullanım kurallarına uygun olarak uygulamayı kullanmak için devredilemez bir lisansla sınırlıdır.; <br><br>(b) Bu Şartlar ve Koşullar altında veya yürürlükteki yasaların diğer gerekliliklerine uygun olarak mobil uygulama için herhangi bir bakım ve destek hizmeti sağlamaktan biz sorumluyuz. Her Uygulama Dağıtıcısının, mobil uygulama ile ilgili herhangi bir bakım ve destek hizmeti sunma yükümlülüğü altında olmadığını kabul edersiniz; <br><br>(c) herhangi Bir uyumsuzluk mobil uygulama herhangi bir geçerli garanti bildirmek, Distribütörlük, Uygulama ve Distribütör Uygulamaları doğrultusunda, koşullar ve gizlilik, tazmin satın alma maliyeti, varsa, ödenen bir mobil uygulama ve azami ölçüde, yürürlükteki yasaların, Distribütör Uygulama yok olacak diğer garanti ile ilgili bir mobil uygulama;<br><br>(d) (i) ABD hükümetinin ambargosuna tabi olan veya ABD hükümeti tarafından teröristleri destekleyen bir ülke olarak belirlenmiş bir ülkede bulunmadığınızı ve (ii) ABD hükümetinin herhangi bir yasaklanmış veya kısıtlanmış parti listesinde yer almadığınızı beyan ve garanti edersiniz.; <br><br>(e) Mobil uygulamayı kullanırken geçerli üçüncü taraf sözleşme koşullarına uymanız gerekir; örneğin, bir VoIP uygulamanız varsa, mobil uygulamayı kullanırken kablosuz veri hizmetleri sözleşmesini ihlal etmemelisiniz; ve <br><br>(f) Uygulama Dağıtıcılarının bu Şartlar ve Koşulların üçüncü taraf yararlanıcıları olduğunu ve her Uygulama Dağıtımcısının bu Şartları ve Koşulları sizin hakkınızda üçüncü taraf yararlanıcı olarak kullanma hakkına sahip olacağını (ve kabul etmiş sayıldığını) kabul etmiş ve kabul etmiş olursunuz. <br><br><br><h5>12. Genel hükümler       </h5><br>12.1 Siteyi ziyaret etmek, bize e-posta göndermek ve çevrimiçi formları doldurmak elektronik iletişimi temsil eder. Elektronik iletişim almayı kabul etmiş olursunuz ve size elektronik olarak, e-posta yoluyla ve Sitede sağladığımız tüm anlaşmaların, bildirimlerin, açıklamaların ve diğer iletişimlerin, bu tür bir iletişimin yazılı olarak sunulması için herhangi bir yasal şartı yerine getirdiğini kabul etmiş olursunuz.<br><br>Elektronik imzaların, sözleşmelerin, siparişlerin ve diğer kayıtların kullanımını ve tarafımızdan veya Web Sitesi aracılığıyla başlattığınız veya tamamladığınız bildirimlerin, politikaların ve işlem kayıtlarının elektronik olarak teslim edilmesini kabul edersiniz.  Herhangi bir yargı alanındaki herhangi bir yasa, yönetmelik, yönetmelik, yönetmelik veya diğer yasalar uyarınca, elektronik olmayan kayıtların orijinal imzasını, teslim edilmesini veya saklanmasını, elektronik olmayan yollarla ödeme yapılmasını veya kredi verilmesini gerektiren herhangi bir hak veya haktan feragat edersiniz.  <br><br>12.2 Bu Şartlar ve Koşullar ve Sitemizde veya Hizmetlerle ilgili olarak tarafımızdan yayınlanan herhangi bir politika veya çalışma politikası, sizinle aramızdaki tüm sözleşmeyi ve anlayışı teşkil eder.   <br><br>12.3 Bu Kural ve Koşulların herhangi bir hak veya hükmünü uygulayamamamız veya bunlara uymamamız, söz konusu hak veya hükmün feragat edilmesi anlamına gelmez.   <br><br>12.4 Haklarımızın ve yükümlülüklerimizin herhangi birini veya tamamını herhangi bir zamanda başkalarına devredebiliriz.<br><br>12.5 Makul kontrolümüz dışındaki herhangi bir nedenden kaynaklanan herhangi bir kayıp, hasar, gecikme veya hareketsizlikten sorumlu veya sorumlu değiliz.<br><br>12.6 Bu Hüküm ve Koşulların hükmünün herhangi bir hükmünün veya bir kısmının yasa dışı, geçersiz veya uygulanamaz olması durumunda, bu Hüküm veya hükmün bir kısmı bu Hüküm ve Koşullardan ayrılabilir olarak kabul edilir ve diğer hükümlerin geçerliliğini ve uygulanabilirliğini etkilemez.  <br><br>12.7 Bu Şartlar ve Koşullardan veya Sitenin veya Hizmetlerin kullanımından kaynaklanan sizinle bizim aramızda hiçbir ortak girişim, ortaklık, iş veya ajans ilişkisi yoktur.     <br><br>12.8 Aşağıda OTOBAZA'NIN ticari markaları yer almaktadır, Sitemizde açıkça belirtildiği gibi kullanmanıza izin verilen materyallerin bir parçası olmadıkça bunları bizim iznimiz olmadan kullanmanıza izin verilmemektedir.     <br><br>12.9 Bu Hüküm ve Koşulların bir tarafı olmayan bir kişinin, bu Hüküm ve Koşulların herhangi bir hükmünün uygulanmasına ilişkin 1999 tarihli Yasasında Sözleşme (Üçüncü Taraf Hakları) kapsamında herhangi bir hakkı yoktur. <br><br>12.10 Hizmet şikayetini çözmek veya Hizmetlerin kullanımı hakkında daha fazla bilgi edinmek için lütfen e-posta veya posta yoluyla bizimle iletişime geçin.",
  "gender": "Cinsiyet",
  "male": "Erkek",
  "female": "Kadın",
  "validation": {
    "messages": {
      "required": "{_field_} gerekli!",
      "email": "Doğru e-posta adresini girin!",
      "confirmed": "{_field_} aynı değil!",
      "otp": "{_field_} adresini doğru girin!",
      "min": "{_field_} minimum {length} karakter içermelidir!"
    },
    "names": {
      "delivery": "Teslimat türü",
      "otp": "Otp",
      "first_name": "İsim",
      "first_name_last_name": "İsim və Soyadı",
      "social_links": "Sosyal bağlantılar",
      "last_name": "Soyadı",
      "gender": "Cinsiyet",
      "country": "Ülke",
      "select_country": "Ülke seçin",
      "currency": "Para birimi",
      "city": "Şehir",
      "select_city": "Şehir seçin",
      "address": "Adres",
      "phone": "Telefon",
      "email": "E-posta adresi",
      "password": "Şifre",
      "password_confirm": "Şifreyi tekrar girin",
      "terms_confirm": "Şartlar ve koşullar",
      "message": "Mesaj",
      "manufacturer": "Marka",
      "model": "Model",
      "car": "Araba",
      "hp": "Araba motoru",
      "milage": "Kilometre",
      "transmission": "Vites kutusu",
      "car_year": "Arabanın yılı"
    }
  },
  "verification_txt": "{code} ile biten numaraya bir SMS gönderildi.",
  "enter_verification": "Onay kodunu giriniz",
  "verificationSmsNotReceived": "Hala SMS almadınız mı?",
  "resend_otp": "Tekrar gönderin",
  "for_resend_please_wait": "Tekrar göndermek için {time} saniye bekleyin.",
  "currency": "Para birimi",
  "select_currency": "Para birimi seçin",
  "add_social_title": "Sosyal ağ ekle",
  "successfullyVerified": "Cep telefonu numaranız başarıyla doğrulandı! Sistem 5 saniye sonra oturum açacaktır.",
  "catalog": "Katalog",
  "back_home": "Ana sayfaya dön",
  "go_back": "Geri gel",
  "for_add_to_cart_register_or_login": "Sepetinize eklemek için Giriş veya Kayıt olun",
  "added_to_cart": "Sepete eklendi!",
  "failed_to_add_cart": "Sepete eklenmedi!",
  "removed_from_cart": "Sepetden silindi!",
  "failed_removed_from_cart": "Sepetden silinmedi!",
  "errors": {
    "fetch_cart": "Sepeti yüklerken bir sorun var."
  },
  "car": {
    "transmission": {
      "0": "Robot",
      "1": "Otomatik",
      "2": "Tiptronic",
      "3": "Mekanik"
    }
  },
  "buyers": {
    "title": "ALICILAR",
    "items": [
      {
        "title": "Kayıt",
        "desc": "Kişisel bilgilerinizi girerek arabanızı kişisel garajınıza ekleyin."
      },
      {
        "title": "Yedek parça bulma",
        "desc": "Aracınız için ihtiyacınız olan yedek parçaları bulun ve ürünü listeden fiyat ve kısa mesafeye göre seçin."
      },
      {
        "title": "Yedek parça alımı",
        "desc": "Seçilen ürüne girin, satıcı hakkında ayrıntılı bilgi alın ve ürünü sipariş edin (satın alın)."
      }
    ]
  },
  "sellers": {
    "title": "SATICILAR",
    "desc": "İletişime geçerek edek parça sipariş verebilirsiniz. Diğer yedek parçalar için adımı tekrarlayabilirsiniz.",
    "items": [
      {
        "title": "Kayıt",
        "desc": "Mağaza bilgilerini girerek ve mağaza oluşturarak kayıt olun."
      },
      {
        "title": "Yedek parçaların yerleştirilmesi",
        "desc": "Yedek parça listesini toplu veya perakende olarak indirmek için örnek EXCELL dosyasını indirin ve sisteme yükleyin."
      },
      {
        "title": "Ödeme",
        "desc": "Yedek parça sayısına göre gerekli paketi seçin ve tıklama sayısı için ödeme yapın. "
      }
    ]
  },
  "tariffs_desc": "Şu anda, site tarafından sunulan tüm hizmetler ücretsizdir.",
  "plans_title": "Paketlər",
  "plans_info": "Özellikler ve Faydalar",
  "plans": [
    {
      "title": "Karlılık",
      "desc": "Bir satıcıysanız, daha fazla satabilir ve daha düşük bir maliyetle daha fazla kazanabilirsiniz. Ne kadar çok mal eklerseniz, o kadar çok satma şansınız olur."
    },
    {
      "title": "Zamandan tasarruf",
      "desc": "Satıcı için - müşteri aramak için harcanan zamandan tasarruf edin. Alıcı için - zaman kaybetmeden size daha çeşitli ve size yakın bir yerden teklif almak için."
    },
    {
      "title": "Çeşit genişliği",
      "desc": "Aradığınız yedek parçanın daha geniş fiyat karşılaştırması."
    },
    {
      "title": "Fiyat farklılıkları",
      "desc": "Aradığınız yedek parçanın daha geniş fiyat karşılaştırması"
    },
    {
      "title": "Satıcı olma şansı",
      "desc": "Herkesin satışçı olma ve kar etme şansı vardır."
    },
    {
      "title": "Sistemin rahatlığı",
      "desc": "Arabanızı seçerek veya parça kodunu yazarak ihtiyacınız olan bilgileri edinin."
    }
  ],
  "autocatalog": "Arac kataloğu",
  "by_alphabet": "Alfabeye göre",
  "by_logo": "Loqolara göre",
  "forgot_phone": "Lütfen telefon numaranızı giriniz!",
  "more": "Ayrıntılı",
  "total_products": "Toplam ürün sayısı",
  "total_products_last_month": "Bu ay indirilen ürün sayısı",
  "total_dismantles": "Toplam ikinci el sayısı",
  "total_stores": "Toplam mağaza sayısı",
  "general_information": "Genel bilgi",
  "see_all": "Hepsini gör",
  "dismantles": "İkinci el",
  "not_found": "Girdiğiniz bağlantı yanlış",
  "not_found_info": "Girdiğiniz bağlantı yanlış veya süresi dolmuş. Teknik yardım için \"İrtibat\" bölümünü kullanabilirsiniz.",
  "year": "Yıl",
  "total_auto": "Araba parçaları sayısı",
  "list": "Liste",
  "empty_cart": "Sepetinizde ürün yok!",
  "my_cart": "Sepetim",
  "store": "Mağaza",
  "price": "Fiyat",
  "code": "Kod",
  "confirm_order": "Siparişi tamamla",
  "total_sum": "Toplam tutar",
  "order": "Sipariş",
  "order_info": "Gerekli alanları doldurun ve ürünü sipariş edin. Mağazanın satış müdürü yakında sizinle iletişime geçecektir.",
  "required_field": "* ile işaretli alanların doldurulması zorunludur.",
  "use_registered_info": "Kayıt bilgilerimi kullan",
  "firstname_lastname": "Adı ve Soyadı",
  "delivery_method": "Teslimat türü",
  "delivery_address": "Teslimat adresi",
  "select_delivery_method": "Teslimat türünü seçin",
  "phone_number": "İletişim numarası",
  "product_name": "Ürünün adı",
  "product_code": "Ürün Kodu",
  "quantity": "Miktar",
  "sum": "Toplam",
  "do_order": "Sipariş et",
  "milage": "Kilometre",
  "color": "Rənk",
  "address": "Adres",
  "automobile": "Araba",
  "engine": "Motor",
  "transmission": "Vites kutusu",
  "description": "Açıklama",
  "otobaza_not_copy": "<b>OTOBAZA</b> satıcı tarafından sağlanan bilgilerin doğruluğundan sorumlu değildir. Kullanım şartlarını okumanızı tavsiye ederiz.",
  "my_garage": "Garajım",
  "my_info": "Bilgilerim",
  "my_cars": "Arabalarım",
  "my_ordered_products": "Satın aldığım ürünler",
  "no_car": "Garajda araba yok.",
  "show_parts": "Yedek parçalara bakın",
  "edit": "Düzenle",
  "car_year": "Üretim yılı",
  "hp": "Motor kapasitesi",
  "sure_delete": "Silmek istediğinizden emin misiniz?",
  "not_undo": "İşlem iade edilmez!",
  "yes": "Evet",
  "no": "Hayır",
  "failed_retry": "Bir hata oluştu. Lütfen tekrar deneyin.",
  "remove": "Silmek",
  "editing_car": "Araba düzenleme",
  "add_car": "Araba ekle",
  "manufacturer": "Üretici",
  "select_manufacturer": "Üretici seçin",
  "model": "Model",
  "brand": "Marka",
  "type": "Tip",
  "select_model": "Model seçin",
  "select_automobile": "Araba seçin",
  "save": "Hatırlamak",
  "add": "Ekle",
  "successfully_saved": "Değişiklikler kaydedildi!",
  "successfully_added": "Başarıyla Eklendi!",
  "total_buyed": "Toplamda {total} ürün satın aldınız",
  "miqdar": "Mikdar",
  "buyed_date": "Fatura tarihi",
  "status": "Durum",
  "profile_saved": "Profil kaydedildi!",
  "update_email": "E-posta güncellemesi",
  "do_subscribe": "Sitedeki güncellemelere abone olun",
  "confirmation_sent_to_email": "Yeni e-posta adresinize bir onay bağlantısı gönderildi!",
  "update_password": "Şifreyi yenile",
  "new_pass": "Yeni Şifre",
  "new_pass_confirm": "Yeni şifreyi tekrarlayın",
  "phone_update": "Telefon numarası güncelleme",
  "settings": "Düzeltmeler",
  "no_parts": "Sonuç almak istiyorsanız Mobil UYGULAMAYI indirin ve Sorgu Oluşturun!",
  "part": "Yedek parça",
  "choose_motor": "Motoru ayarlayın:",
  "filter": {
    "title": "Filtre",
    "by_price": "Fiyata göre",
    "by_nearest": "En yakın bölgede",
    "by_manufacture": "Üreticiye göre"
  },
  "loading": "Yükleniyor",
  "show_seller": "Satıcıyı göster",
  "faq": "FAQ",
  "faq_desc": "Bizimle iletişime geçmek için doğrudan aşağıdaki formdan yazabilir veya başka iletişim araçlarını kullanabilirsiniz.",
  "how_work": "Nasıl çalışır?",
  "how_work_dec": "Amacımız size doğru fiyat ve en yakın Satıcılardan bilgileri sunmaktır.  <br /><br /> Aracınızın markası, modeli veya ürün kodu dahil olmak üzere, aradığınız OEM, çapraz, kopyalar ve yan senaye ürünlerin tam bir listesi size sağlanacaktır.",
  "drivers": "SÜRÜCÜLER",
  "driver": "Sürücü",
  "drivers_desc": "Aracınız için yedek parçaya ihtiyacınız varsa Otobaza ile iletişime geçebilirsiniz.",
  "otobaza_desc": "Aracınız için gerekli yedek parçaları bulabilir ve bu ürünü satan Satıcılar hakkında iletişim bilgileri almak için üzerine tıklayabilirsiniz.",
  "enter_link": "Bağlantıyı girin",
  "success_email": "E-posta adresiniz onaylanmıştır!",
  "success_email_desc": "Hesap e-posta adresiniz doğrulandı.",
  "product": "Ürün",
  "free": "Ücretsiz",
  "month": "Ay",
  "product_type": "Durum",
  "add_to_cart": "Sepete ekle",
  "updated_at": "Güncelleme Tarihi",
  "store_info_text": "<strong>Dikkat!</strong> Satıcı, bu yedek parçanın kullanılabilirliğini ve üzerinde belirtilen fiyatı garanti eder. Fiyat ve stok durumu uyuşmuyorsa, lütfen bize bildirin. OTOBAZA, satıcı tarafından sağlanan bilgilerin doğruluğundan sorumlu değildir. Kullanım şartlarını okumanızı tavsiye ederiz.",
  "prev": "Önceki",
  "next": "Sonraki",
  "my_orders": "Siparişlerim",
  "logout": "Çıkış",
  "mobile_number": "Cep numarası",
  "system_error": "Sistem hatası oluştu Lütfen tekrar deneyin!",
  "system_error_info": "Girdiğiniz bağlantıda teknik bir hata var. Teknik yardım için \"İrtibat\" bölümünü kullanabilirsiniz.",
  "terms": "Qaydalar",
  "privacy": "Gizlilik siyasəti",
  "vin": {
    "auth": "VIN kodu ile arama yapmak için lütfen hesabınıza giriş yapın"
  },
  "presentation": "Sunum",
  "blog_youtube": "Otobaza hakkında daha fazla bilgiyi youtube kanalımızda bulabilirsiniz",
  "search": "Ara",
  "coming_soon": "Çok yakında",
  "home_search": {
    "spare-parts": "Yedek parçalar",
    "spare-part": "Yedek parça",
    "accessory": "Aksesuar",
    "used": "Kullanılmış",
    "gasoline": "Benzin",
    "wheel": "Teker",
    "battery": "Batarya",
    "windscreen": "Ön cam",
    "radio": "Audio/ Video/ Gps",
    "auto-cosmetics": "Oto-kozmetik",
    "search_placeholder": "Yedek parça kodu, Vin kodu ile arama yapın...",
    "tooltip": "Some tooltip will be here ...",
    "by_vin": "VIN kodu",
    "by_detail_code": "Parça kodu",
    "by_brand": "Markaya göre",
    "search_type": "Bir arama türü seçin"
  },
  "oem": "OEM kodu",
  "new_or_used": "Yeni veya kullanılmış",
  "content": "Tanım",
  "related_products": "Benzer ürünler",
  "new": "Yeni",
  "more_products": "Daha fazla ürün",
  "not_found_products": "* Bulamadığınız yedek parçayı bize yazın, sizi arayalım ve sizinle iletişime geçelim...",
  "contact_us": "Bize Ulaşın",
  "result_count": "Arama, {count} sonuç döndürdü",
  "manufacturer_code": "Üretici kodu",
  "search_difficulty_question": "Aramada sorun mu yaşıyorsunuz?",
  "search_difficulty_answer": "Ardından sitemizde sunulan araçlarla yedek parça araması yapabilir veya Otobaza mobil uygulamasını indirerek “Sorgu” fonksiyonunu kullanabilirsiniz.",
  "create_request": "İstek oluştur",
  "store_question": "Bir dükkanınız var mı?",
  "store_answer": "Daha sonra web sitemizde bir dükkan olarak kaydolabilir, ürünlerinizi yükleyebilir ve geniş bir alıcı kitlesi elde edebilirsiniz.",
  "question_question": "Bir sorunuz mu var?",
  "question_answer": "Sitede bulunan Canlı SOHBET'i kullanabilirsiniz."
}
